{
  "수출용 원재료에 대한 관세 등 환급에 관한 특례법": {
    "type": "law",
    "data": [
      {
        "조번호": "1",
        "제목": "목적",
        "내용": "제1조(목적) 이 법은 수출용 원재료(原材料)에 대한 관세, 임시수입부가세(臨時輸入附加稅), 개별소비세, 주세(酒稅), 교통ㆍ에너지ㆍ환경세, 농어촌특별세 및 교육세의 환급을 적정하게 함으로써 능률적인 수출 지원과 균형 있는 산업발전에 이바지하기 위하여 「관세법」, 「임시수입부가세법」, 「개별소비세법」, 「주세법」, 「교통ㆍ에너지ㆍ환경세법」, 「농어촌특별세법」, 「교육세법」, 「국세기본법」 및 「국세징수법」에 대한 특례를 규정함을 목적으로 한다."
      },
      {
        "조번호": "2",
        "제목": "정의",
        "내용": "제2조(정의) 이 법에서 사용하는 용어의 뜻은 다음과 같다. <개정 2018.12.31>\n  1. \"관세등\"이란 관세, 임시수입부가세, 개별소비세, 주세, 교통ㆍ에너지ㆍ환경세, 농어촌특별세 및 교육세를 말한다.\n  2. \"수출등\"이란 「관세법」, 「임시수입부가세법」, 「개별소비세법」, 「주세법」, 「교통ㆍ에너지ㆍ환경세법」, 「농어촌특별세법」 및 「교육세법」(이하 \"「관세법」등\"이라 한다)의 규정에도 불구하고 제4조 각 호의 어느 하나에 해당하는 것을 말한다.\n  3. \"수출물품\"이란 수출등의 용도에 제공되는 물품을 말한다.\n  4. \"소요량\"이란 수출물품을 생산(수출물품을 가공ㆍ조립ㆍ수리ㆍ재생 또는 개조하는 것을 포함한다. 이하 같다)하는 데에 드는 원재료의 양으로서 생산과정에서 정상적으로 발생되는 손모량(損耗量)을 포함한 것을 말한다.\n  5. \"환급\"이란 제3조에 따른 수출용원재료를 수입하는 때에 납부하였거나 납부할 관세등을 「관세법」등의 규정에도 불구하고 이 법에 따라 수출자나 수출물품의 생산자에게 되돌려 주는 것을 말한다.\n  6. \"정산\"이란 제6조제1항에 따라 제3조에 따른 수출용원재료에 대하여 일정 기간별로 일괄납부(一括納付)할 관세등과 제16조제3항에 따라 지급이 보류된 환급금을 상계(相計)하는 것을 말한다."
      },
      {
        "조번호": "3",
        "제목": "환급대상 원재료",
        "내용": "제3조(환급대상 원재료)\n ① 관세등을 환급받을 수 있는 원재료(이하 \"수출용원재료\"라 한다)는 다음 각 호의 어느 하나에 해당하는 것으로 한다. <개정 2017.12.19>\n  1. 수출물품을 생산한 경우: 다음 각 목의 어느 하나에 해당하는 것으로서 소요량을 객관적으로 계산할 수 있는 것\n  2. 수입한 상태 그대로 수출한 경우: 해당 수출물품\n  ② 국내에서 생산된 원재료와 수입된 원재료가 동일한 질(質)과 특성을 갖고 있어 상호 대체 사용이 가능하여 수출물품의 생산과정에서 이를 구분하지 아니하고 사용되는 경우에는 수출용원재료가 사용된 것으로 본다."
      },
      {
        "조번호": "4",
        "제목": "환급대상 수출등",
        "내용": "제4조(환급대상 수출등) 수출용원재료에 대한 관세등을 환급받을 수 있는 수출등은 다음 각 호의 어느 하나에 해당하는 것으로 한다.\n  1. 「관세법」에 따라 수출신고가 수리(受理)된 수출. 다만, 무상으로 수출하는 것에 대하여는 기획재정부령으로 정하는 수출로 한정한다.\n  2. 우리나라 안에서 외화를 획득하는 판매 또는 공사 중 기획재정부령으로 정하는 것\n  3. 「관세법」에 따른 보세구역 중 기획재정부령으로 정하는 구역 또는 「자유무역지역의 지정 및 운영에 관한 법률」에 따른 자유무역지역의 입주기업체에 대한 공급\n  4. 그 밖에 수출로 인정되어 기획재정부령으로 정하는 것"
      },
      {
        "조번호": "5",
        "제목": "수출용원재료에 대한 관세등의 징수",
        "내용": "제5조(수출용원재료에 대한 관세등의 징수)\n ① 세관장은 수입하는 수출용원재료에 대하여는 「관세법」등의 규정에도 불구하고 수입하는 때에 해당 관세등을 징수한다.\n  ② 삭제 <2018.12.31>\n  ③ 수출용원재료가 내국신용장(內國信用狀)이나 그 밖에 기획재정부령으로 정하는 이와 유사한 서류(이하 \"내국신용장등\"이라 한다)에 의하여 거래되는 것으로서 관세청장이 제6조제1항에 따른 관세등의 일괄납부 및 제7조에 따른 정산이 가능하다고 인정하는 경우에는 「관세법」등의 규정에도 불구하고 내국신용장등에 의하여 수출용원재료를 공급하는 것을 수출로, 공급받는 것을 수입으로 볼 수 있다. <개정 2018.12.31>\n  ④ 삭제 <2018.12.31>"
      },
      {
        "조번호": "6",
        "제목": "관세등의 일괄납부 등",
        "내용": "제6조(관세등의 일괄납부 등)\n ① 세관장은 「관세법」 등의 규정에도 불구하고 수출용원재료를 수입하는 자가 대통령령으로 정하는 바에 따라 신청하는 경우에는 그 원재료에 대한 관세등을 6개월의 범위에서 대통령령으로 정하는 일정 기간(이하 \"일괄납부기간\"이라 한다)별로 일괄납부할 수 있는 자(이하 \"관세등의 일괄납부업체\"라 한다)로 지정하여 일괄납부하게 할 수 있다. 이 경우 세관장은 관세등의 일괄납부업체로 지정을 받으려는 자가 다음 각 호의 어느 하나에 해당하는 경우에는 대통령령으로 정하는 바에 따라 일괄납부하려는 세액에 상당하는 금액의 담보제공을 요구할 수 있다.\n  1. 제23조 또는 「관세법」을 위반하여 징역형의 실형을 선고받고 그 집행이 끝나거나(집행이 끝난 것으로 보는 경우를 포함한다) 면제된 후 2년이 지나지 아니한 자\n  2. 제23조 또는 「관세법」을 위반하여 징역형의 집행유예를 선고받고 그 유예기간 중에 있는 자\n  3. 제23조 또는 「관세법」 제269조, 제270조, 제270조의2, 제271조, 제274조, 제275조의2 및 제275조의3에 따라 벌금형 또는 통고처분을 받은 자로서 그 벌금형을 선고받거나 통고처분을 이행한 후 2년이 지나지 아니한 자\n  4. 「관세법」 제241조 또는 제244조에 따른 수입신고일을 기준으로 최근 2년 동안 관세 등 조세를 체납한 사실이 있는 자\n  5. 수입실적, 수입물품의 관세율 등을 고려하여 대통령령으로 정하는 관세채권의 확보가 곤란한 경우에 해당하는 자\n  ② 세관장은 제1항에 따라 관세등의 일괄납부업체를 지정하려면 일괄납부할 수 있는 세액의 한도를 정하여야 한다.\n  ③ 제1항에 따른 관세등의 납부기한은 해당 일괄납부기간이 끝나는 날이 속하는 달의 다음 달 15일까지로 한다.\n  ④ 관세등의 일괄납부업체로 지정을 받은 자가 일괄납부할 수 있는 세액의 한도를 조정받으려면 세관장에게 그 세액의 한도 조정을 신청하여야 한다. 이 경우 세관장은 추가로 담보제공을 요구할 수 있다.\n  ⑤ 세관장은 관세등의 일괄납부업체로 지정을 받은 자가 제1항 각 호의 어느 하나에 해당하면 그 지정을 취소하여야 한다.\n  ⑥ 세관장은 제5항에 따라 지정 취소를 받은 자가 관세등을 완납하거나 제8조제1항에 따라 직권정산이 완료된 후 다시 관세등의 일괄납부업체로 지정 신청하는 경우에는 제1항 후단에 따라 담보제공을 요구할 수 있다.\n  ⑦ 관세청장은 제1항에 따른 관세등의 일괄납부업체의 지정에 필요한 기준과 절차를 정할 수 있다."
      },
      {
        "조번호": "7",
        "제목": "수출용원재료에 대한 관세등과 환급액의 정산",
        "내용": "제7조(수출용원재료에 대한 관세등과 환급액의 정산)\n ① 세관장은 대통령령으로 정하는 바에 따라 관세등의 일괄납부업체가 제6조제1항에 따라 일괄납부하여야 할 관세등과 제16조제3항에 따라 지급이 보류된 환급금을 정산하고, 대통령령으로 정하는 날까지 관세등의 일괄납부업체에 그 정산 결과를 통지(이하 \"정산통지\"라 한다)하여야 한다. <개정 2018.12.31>\n  ② 세관장은 제1항에 따른 정산 결과 징수하여야 할 관세등이 있는 경우에는 제1항에 따른 통지기한까지 「관세법」 제39조제3항에 따라 납세고지(納稅告知)를 하여야 한다.\n  ③ 제2항에 따른 납세고지를 받은 관세등의 일괄납부업체는 일괄납부기간이 끝나는 날이 속하는 달의 다음 달 15일까지 관세등을 납부하여야 한다.\n  ④ 세관장은 제1항에 따른 정산 결과 지급하여야 할 환급금이 있는 경우에는 제16조제1항 및 제4항에 따라 해당 금액을 즉시 지급하여야 한다.\n  ⑤ 세관장은 정산통지를 한 후 정산금액에 과부족(過不足)이 있는 것을 알았을 때에는 이를 경정(更正)할 수 있다."
      },
      {
        "조번호": "8",
        "제목": "직권정산",
        "내용": "제8조(직권정산)\n ① 세관장은 대통령령으로 정하는 사유가 발생한 경우에는 관세등의 채권 확보를 위하여 제6조제3항에 따른 납부기한이 도래하지 아니한 관세등과 제16조제3항에 따라 지급이 보류된 환급금을 즉시 정산[이하 \"직권정산\"(職權精算)이라 한다]하여야 한다. <개정 2018.12.31>\n  ② 세관장은 직권정산한 결과 지급하여야 할 환급금이 있는 경우에는 즉시 제16조에 따라 환급금을 지급하여야 한다.\n  ③ 세관장은 직권정산한 결과 징수하여야 할 관세등이 있는 경우에는 「관세법」 제39조제3항에 따라 납세고지를 하여야 한다. 이 경우 납세고지를 받은 자는 그 고지를 받은 날부터 10일 내에 해당 세액을 세관장에게 납부하여야 한다.\n  ④ 세관장은 담보를 제공한 관세등의 일괄납부업체로서 제3항의 납세고지를 받은 자가 해당 관세등을 납부하지 아니한 경우에는 그 담보물을 해당 관세등에 충당하여야 한다."
      },
      {
        "조번호": "9",
        "제목": "관세등의 환급",
        "내용": "제9조(관세등의 환급)\n ① 세관장은 물품이 수출등에 제공된 경우에는 대통령령으로 정하는 날부터 소급하여 2년 이내에 수입된 해당 물품의 수출용원재료에 대한 관세등을 환급한다. 다만, 수출등에 제공되는 데에 장기간이 소요되는 물품으로서 대통령령으로 정하는 물품에 대하여 대통령령으로 정하는 불가피한 수출등의 지연사유가 있는 경우에는 소급하여 3년 이내에 수입된 해당 물품의 수출용원재료에 대한 관세등을 환급한다. <개정 2015.12.15>\n  ② 수출용원재료가 내국신용장등에 의하여 거래되고, 그 거래가 직전의 내국신용장등에 의한 거래(직전의 내국신용장등에 의한 거래가 없는 경우에는 수입을 말한다)가 있은 날부터 대통령령으로 정하는 기간에 이루어진 경우에는 해당 수출용원재료가 수입된 날부터 내국신용장등에 의한 최후의 거래가 있은 날까지의 기간은 제1항에 따른 기간에 산입(算入)하지 아니한다. 다만, 수출용원재료가 수입된 상태 그대로 거래된 경우에는 그러하지 아니하다."
      },
      {
        "조번호": "10",
        "제목": "환급금의 산출 등",
        "내용": "제10조(환급금의 산출 등)\n ① 환급신청자는 대통령령으로 정하는 바에 따라 수출물품에 대한 원재료의 소요량을 계산한 서류(이하 \"소요량계산서\"라 한다)를 작성하고 그 소요량계산서에 따라 환급금을 산출(算出)한다.\n  ② 관세청장은 제1항에도 불구하고 소요량 계산업무의 간소화 등을 위하여 필요하다고 인정하는 경우에는 수출물품별 평균 소요량 등을 기준으로 한 표준 소요량을 정하여 고시하고, 환급신청자로 하여금 이를 선택적으로 적용하게 할 수 있다.\n  ③ 수출용원재료를 사용하여 생산되는 물품이 둘 이상인 경우에는 생산되는 물품의 가격을 기준으로 관세청장이 정하는 바에 따라 관세등을 환급한다.\n  ④ 관세청장은 다음 각 호의 어느 하나에 해당하는 경우로서 수출용원재료를 수입할 때에 납부하는 세액보다 관세등을 환급할 때 현저히 과다 또는 과소 환급이 발생할 우려가 있다고 인정되는 경우(제2호에 해당하는 경우 수입된 원재료에 제1호 각 목의 사유가 있으면 그 사유도 함께 고려되어야 한다)에는 기획재정부령으로 정하는 바에 따라 환급받을 수 있는 수입신고필증의 유효기간을 제9조제1항에서 정한 기간보다 짧게 정하여 환급하게 하거나, 업체별 수출용원재료의 재고 물량과 수출입 비율 등을 기준으로 하여 환급에 사용할 수 있는 수출용원재료의 물량을 정하여 환급하게 할 수 있다. <개정 2014.1.1, 2015.12.15>\n  1. 수출용원재료(수입된 원재료의 경우로 한정한다)에 대하여 다음 각 목의 어느 하나에 해당하는 사유가 있는 경우\n  2. 국내에서 생산된 원재료와 수입된 원재료가 제3조제2항에 해당하여 수출용원재료가 되는 경우로서 각 원재료가 생산과정에서 수출물품과 국내공급 물품에 구분하지 아니하고 사용되는 경우"
      },
      {
        "조번호": "10",
        "제목": "소요량 사전심사의 신청 등",
        "내용": "제10조의2(소요량 사전심사의 신청 등)\n ① 관세등을 환급받으려는 자는 제14조에 따른 환급신청을 하기 전에 제10조제1항에 따라 산정한 소요량 및 소요량 계산방법의 적정 여부를 세관장에게 미리 심사(이하 \"소요량 사전심사\"라 한다)하여 줄 것을 신청할 수 있다.\n  ② 제1항에 따라 소요량 사전심사의 신청을 받은 세관장은 대통령령으로 정하는 기간 내에 산정한 소요량 및 소요량 계산방법의 적정 여부를 심사한 후 그 결과를 신청인에게 통지하여야 한다. 다만, 제출 자료의 미비 등으로 심사가 곤란한 경우에는 그 사실을 통지하고 소요량 사전심사를 거절하거나 제출 자료를 보정하게 할 수 있다.\n  ③ 제2항 본문에 따라 소요량 사전심사 결과를 통지받은 자는 통지 결과에 이의가 있는 경우 그 결과를 통지받은 날부터 30일 내에 세관장에게 재심사를 신청할 수 있다. 이 경우 재심사의 기간 및 결과의 통지에 관하여는 제2항을 준용한다.\n  ④ 세관장은 관세등을 환급받으려는 자가 제2항 또는 제3항에 따라 통지된 소요량 사전심사 결과를 적용하여 제14조에 따른 환급신청을 한 경우에는 그 통지된 내용에 따라 소요량을 계산하여 환급하여야 한다.\n  ⑤ 제2항 또는 제3항에 따라 통지받은 소요량 사전심사 결과의 유효기간은 통지를 받은 날부터 1년으로 한다. 다만, 소요량 사전심사의 근거가 되는 사실관계 또는 상황의 변경이 있는 등 대통령령으로 정하는 사유가 있는 경우에는 그 사유가 있는 날부터 해당 소요량 사전심사 결과는 그 효력을 잃는다.\n  ⑥ 제1항부터 제5항까지에서 규정한 사항 외에 소요량 사전심사의 절차 및 방법, 그 밖에 소요량 사전심사에 필요한 사항은 대통령령으로 정한다."
      },
      {
        "조번호": "11",
        "제목": "평균세액증명",
        "내용": "제11조(평균세액증명)\n ① 세관장은 수출용원재료에 대한 관세등의 환급업무를 간소화하기 위하여 필요하다고 인정하는 경우에는 대통령령으로 정하는 바에 따라 수출용원재료를 수입(내국신용장등에 의한 매입을 포함한다. 이하 이 조 및 제12조에서 같다)하는 자의 신청에 의하여 그가 매월 수입한 수출용원재료의 품목별 물량과 단위당 평균세액을 증명하는 서류(이하 \"평균세액증명서\"라 한다)를 발행할 수 있다. 이 경우 해당 수출용원재료에 대하여는 수입한 날이 속하는 달의 1일에 수입된 것으로 보아 이 법을 적용한다.\n  ② 제1항에도 불구하고 세관장은 다음 각 호의 어느 하나에 해당하는 자 중 관세청장이 정하는 기준에 해당되는 자로 하여금 대통령령으로 정하는 바에 따라 평균세액증명서를 발급하게 할 수 있다.\n  1. 수출용원재료를 수입한 자\n  2. 관세사(제1호에 해당하는 자로부터 위임받은 자로 한정한다)\n  ③ 제1항이나 제2항제2호에 따라 세관장 또는 관세사로부터 평균세액증명서를 발급받은 자나 제2항제1호에 따라 평균세액증명서를 발급한 자가 평균세액증명서에 기재된 수출용원재료와 「관세법」 제50조제1항의 관세율표상 10단위 품목분류가 동일한 물품으로서 수출등에 제공할 목적 외의 목적으로 수입한 물품에 대하여는 평균세액증명서에 기재된 수출용원재료에 대한 관세등의 환급이 끝난 경우에만 관세등을 환급할 수 있다. 이 경우 물품별 환급액은 그 물품이 수입된 달의 평균세액증명서에 기재된 수출용원재료의 평균세액(수입된 달의 평균세액증명서에 기재된 수출용원재료가 없는 경우에는 해당 물품이 수입된 달부터 소급하여 최초로 그 물품과 품명이 같은 수출용원재료가 수입된 달의 평균세액증명서에 기재된 수출용원재료의 평균세액을 말한다)을 초과할 수 없다."
      },
      {
        "조번호": "12",
        "제목": "기초원재료납세증명 등",
        "내용": "제12조(기초원재료납세증명 등)\n ① 세관장은 수출용원재료가 내국신용장등에 의하여 거래된 경우(제5조제3항을 적용받는 경우는 제외한다) 관세등의 환급업무를 효율적으로 수행하기 위하여 대통령령으로 정하는 바에 따라 제조ㆍ가공 후 거래된 수출용원재료에 대한 납부세액을 증명하는 서류(이하 \"기초원재료납세증명서\"라 한다)를 발급하거나 수입된 상태 그대로 거래된 수출용원재료에 대한 납부세액을 증명하는 서류(이하 \"수입세액분할증명서\"라 한다)를 발급할 수 있다.\n  ② 제1항에도 불구하고 세관장은 다음 각 호의 어느 하나에 해당하는 자 중 관세청장이 정하는 기준에 해당되는 자로 하여금 대통령령으로 정하는 바에 따라 기초원재료납세증명서 또는 수입세액분할증명서를 발급하게 할 수 있다.\n  1. 내국신용장등에 의하여 물품을 공급한 자\n  2. 관세사(제1호에 해당하는 자로부터 위임받은 자로 한정한다)\n  ③ 제1항이나 제2항에 따라 기초원재료납세증명서 또는 수입세액분할증명서를 발급할 때 증명하는 세액은 제10조에 따른 환급금 산출방법에 따르며, 증명세액의 정확 여부의 심사에 대하여는 제14조제2항 및 제3항을 준용한다."
      },
      {
        "조번호": "13",
        "제목": "정액환급률표",
        "내용": "제13조(정액환급률표)\n ① 관세청장은 단일(單一) 수출용원재료에 의하여 둘 이상의 제품이 동시에 생산되는 등 생산공정(生産工程)이 특수한 수출물품과 중소기업 수출물품에 대한 관세등의 환급 절차를 간소화하기 위하여 필요하다고 인정하는 경우에는 대통령령으로 정하는 바에 따라 수출용원재료에 대한 관세등의 평균 환급액 또는 평균 납부세액 등을 기초로 수출물품별로 정액환급률표(定額還給率表)를 정하여 고시할 수 있다.\n  ② 제1항에 따라 정액환급률표에 정하여진 금액은 해당 물품을 생산하는 데 드는 수출용원재료를 수입한 때에 납부하는 관세등으로 보아 환급한다.\n  ③ 제1항에 따라 정액환급률표를 적용받을 수 있는 자는 대통령령으로 정하는 바에 따라 관세청장에게 정액환급률표를 정하여 고시할 것을 요청할 수 있다.\n  ④ 관세청장은 수출구조, 원재료 수입구조, 관세율 및 환율의 변동 등으로 정액환급률표에 고시된 환급액이 많거나 적어 정액환급률표를 적용하는 것이 부적당하다고 인정하는 경우에는 그 적용을 중지하거나 정액환급률표의 전부 또는 일부를 조정하여 고시할 수 있다."
      },
      {
        "조번호": "14",
        "제목": "환급신청",
        "내용": "제14조(환급신청)\n ① 관세등을 환급받으려는 자는 대통령령으로 정하는 바에 따라 물품이 수출등에 제공된 날부터 5년 이내에 관세청장이 지정한 세관에 환급신청을 하여야 한다. 다만, 수출등에 제공된 수출용원재료에 대한 관세등의 세액에 대하여 다음 각 호의 어느 하나에 해당하는 사유가 있은 때에는 그 사유가 있은 날부터 5년 이내에 환급신청을 할 수 있다. <개정 2011.12.31, 2022.12.31>\n  1. 「관세법」 제38조의2에 따른 보정(補正)\n  2. 「관세법」 제38조의3에 따른 수정 또는 경정\n  3. 제21조에 따른 환급금액이나 과다환급금액의 징수 또는 자진신고ㆍ납부\n  ② 세관장은 제1항에 따른 환급신청을 받았을 때에는 환급신청서의 기재 사항과 이 법에 따른 확인 사항 등을 심사하여 환급금을 결정하되, 환급금의 정확 여부에 대하여는 대통령령으로 정하는 바에 따라 환급 후에 심사할 수 있다.\n  ③ 세관장은 제2항에도 불구하고 과다 환급의 우려가 있는 경우로서 환급한 후에 심사하는 것이 부적당하다고 인정되어 기획재정부령으로 정하는 경우에는 환급하기 전에 이를 심사하여야 한다."
      },
      {
        "조번호": "15",
        "제목": "전산처리설비의 이용",
        "내용": "제15조(전산처리설비의 이용)\n ① 세관장은 관세청장이 정하는 바에 따라 전산처리설비를 이용하여 이 법에 따른 신고, 납부, 신청 등(이하 \"전자신고등\"이라 한다)을 하게 하거나 통지, 납세고지, 교부, 발급, 지정, 승인 등(이하 \"전자송달\"이라 한다)을 할 수 있다.\n  ② 제1항에 따라 전자신고등을 할 때에는 관세청장이 정하는 바에 따라 관계 서류를 전산처리설비를 이용하여 제출하게 할 수 있으며, 그 제출을 생략하거나 간단한 방법으로 하게 할 수 있다.\n  ③ 제1항에 따라 한 전자신고등은 관세청장이 정하는 전산처리설비에 입력된 때에 세관에 접수된 것으로 보며, 전자송달은 송달받을 자가 미리 지정한 컴퓨터에 입력된 때나 송달받을 자의 신청에 의하여 관세청장이 정하는 전산처리설비에 입력된 때에 그 송달을 받아야 할 자에게 도달된 것으로 본다.\n  ④ 제1항에 따른 전자송달에 관하여는 「관세법」 제327조제6항부터 제8항까지의 규정을 준용한다."
      },
      {
        "조번호": "16",
        "제목": "환급금의 지급",
        "내용": "제16조(환급금의 지급)\n ① 이 법에 따른 관세등의 환급금은 「국가재정법」 제17조에도 불구하고 「한국은행법」에 따른 한국은행(이하 \"한국은행\"이라 한다)이 환급금의 지급을 결정한 세관장의 소관 세입금계정에서 지급한다. 이 경우 지급 절차는 대통령령으로 정한다.\n  ② 관세청장은 제1항에 따른 세관장의 소관 세입금계정에 부족이 있는 경우에는 대통령령으로 정하는 바에 따라 세관장 소관 세입금계정 간의 조정을 한국은행에 요청할 수 있다.\n  ③ 제1항에도 불구하고 세관장은 관세등의 일괄납부업체가 환급신청하여 결정된 환급금은 그 환급금 결정일이 속하는 일괄납부기간별로 제7조제1항에 따라 정산하는 날까지 지급을 보류한다.\n  ④ 세관장은 환급신청자가 세관에 납부하여야 할 다음 각 호의 금액이 있는 경우에는 결정한 환급금을 다음 각 호의 순서에 따른 금액에 우선 충당할 수 있으며, 충당하고 남은 금액은 그 신청자에게 지급하여야 한다. <개정 2011.12.31, 2016.12.27, 2018.12.31>\n  1. 체납된 관세등(부가가치세를 포함한다)과 가산금, 가산세 및 체납처분비\n  2. 다음 각 목의 금액\n  ⑤ 세관장은 결정한 환급금을 제4항제2호의 금액에 충당할 때에는 환급신청자의 충당 신청을 받아 충당한다. 이 경우 충당된 세액의 충당 신청을 한 날에 해당 세액을 납부한 것으로 본다. <신설 2016.12.27>\n  ⑥ 관세청장은 제4항 및 제5항에 따른 관세등의 충당에 필요한 방법과 절차를 정할 수 있다. <신설 2018.12.31>"
      },
      {
        "조번호": "17",
        "제목": "환급의 제한",
        "내용": "제17조(환급의 제한)\n ① 수출물품의 생산에 국산 원재료의 사용을 촉진하기 위하여 필요하다고 인정되는 경우에는 제9조에도 불구하고 대통령령으로 정하는 바에 따라 환급을 제한할 수 있다.\n  ② 제1항에 따라 환급을 제한하는 물품과 그 제한 비율은 기획재정부령으로 정한다."
      },
      {
        "조번호": "18",
        "제목": "용도 외 사용 시 관세등의 징수",
        "내용": "제18조(용도 외 사용 시 관세등의 징수)\n ① 세관장은 제4조제2호의 용도에 제공되어 관세등을 환급받은 물품이 그 용도에 제공된 날부터 3년의 범위에서 관세청장이 정하는 기간에 관세등을 환급받은 용도 외에 사용된 경우에는 그 용도 외에 사용한 자로부터 환급받은 관세등을 즉시 징수한다. 다만, 재해 등 부득이한 사유로 멸실(滅失)되었거나 미리 세관장의 승인을 받아 없애버린 경우에는 그러하지 아니하다.\n  ② 제4조제3호의 용도에 제공되어 관세등을 환급받은 물품은 「관세법」등을 적용할 때 외국물품으로 본다."
      },
      {
        "조번호": "19",
        "제목": "환급을 갈음하는 관세등의 세율 인하",
        "내용": "제19조(환급을 갈음하는 관세등의 세율 인하)\n ① 수출등에 제공되는 물품의 생산에 주로 사용하기 위하여 수입되는 물품에 대하여는 그 수출등에 제공되는 비율을 고려하여 관세등의 세율을 인하할 수 있다.\n  ② 제1항에 따라 관세등의 세율을 인하하는 물품과 세율은 대통령령으로 정한다.\n  ③ 제1항에 따라 관세등의 세율이 인하된 물품에 대하여는 이 법에 따른 관세등의 일괄납부 및 환급을 하지 아니한다."
      },
      {
        "조번호": "20",
        "제목": "서류의 보관 및 제출 등",
        "내용": "제20조(서류의 보관 및 제출 등)\n ① 이 법에 따른 관세등의 환급에 관한 서류로서 대통령령으로 정하는 서류는 환급등의 신청일부터 5년의 범위에서 대통령령으로 정하는 기간 동안 보관하여야 한다.\n  ② 제1항에 따른 서류는 관세청장이 정하는 바에 따라 마이크로필름, 광디스크, 그 밖의 자료보존 매체에 의하여도 보관할 수 있다.\n  ③ 관세청장이나 세관장은 제14조에 따른 환급금의 정확 여부를 심사하는 데 필요하다고 인정하는 경우에는 환급받은 자, 수출용원재료 수입자, 내국신용장등에 의한 수출용원재료의 공급자, 그 밖에 이와 관련된 자에게 제1항에 따른 서류나 그 밖의 관계 자료의 제출을 요구할 수 있다."
      },
      {
        "조번호": "21",
        "제목": "과다환급금의 징수 등",
        "내용": "제21조(과다환급금의 징수 등)\n ① 세관장은 제16조에 따라 지급한 환급금이 다음 각 호의 어느 하나에 해당하는 경우에는 그 환급금액 또는 과다환급금액을 「관세법」 제47조제1항에 따라 관세등을 환급받은 자(기초원재료납세증명서 또는 수입세액분할증명서를 발급받은 자를 포함한다. 이하 이 조에서 같다)로부터 징수한다.\n  1. 이 법에 따라 환급받아야 할 금액보다 과다하게 환급받은 경우\n  2. 제12조에 따른 기초원재료납세증명서 또는 수입세액분할증명서에 관세등의 세액을 과다하게 증명받은 경우로서 그 기초원재료납세증명서 또는 수입세액분할증명서가 환급 등에 이미 사용되어 수정ㆍ재발급이 불가능한 경우\n  3. 선적(船積)이나 기적(機積)을 하지 아니하고 관세등을 환급받은 경우. 다만, 해당 금액을 징수하기 전에 선적되거나 기적된 경우에는 그러하지 아니하다.\n  4. 제13조제1항에 따른 정액환급률표를 적용할 수 없는 물품에 대하여 정액환급률표에 따라 환급받은 경우\n  ② 제1항에 따라 환급금액 또는 과다환급금액을 징수할 때에는 환급한 날의 다음 날부터 징수결정을 하는 날까지의 기간에 대하여 대통령령으로 정하는 이율에 따라 계산한 금액을 환급금액 또는 과다환급금액에 가산하여야 한다. 다만, 「관세법」 제28조에 따라 잠정가격을 기초로 신고납부한 세액과 확정된 가격에 따른 세액의 차액으로 인하여 환급금액 또는 과다환급금액을 징수하는 경우에는 가산하지 아니한다. <개정 2011.12.31>\n  ③ 제1항과 제2항에 따라 환급금액 또는 과다환급금액 및 이에 가산하여야 할 금액을 징수하려는 경우에는 미리 관세등을 환급받은 자에게 그 내용을 서면으로 통지하여야 한다. 이 경우 「관세법」 제118조를 준용한다.\n  ④ 관세등을 환급받은 자 또는 제7조제1항에 따른 정산통지를 받은 자는 제1항 각 호의 어느 하나에 해당하는 사실을 알았을 때 또는 정산통지를 받은 후 납부하여야 할 관세등이 부족하게 정산된 사실을 알았을 때에는 대통령령으로 정하는 바에 따라 세관장에게 그 사실을 자진신고하고 그 환급금액 또는 과다환급금액이나 관세등을 납부할 수 있다. <개정 2022.12.31>\n  ⑤ 제4항에 따라 환급금액 또는 과다환급금액이나 관세등을 납부할 때에는 대통령령으로 정하는 기간 및 이율 등에 따라 계산하는 금액을 환급금액 또는 과다환급금액이나 관세등에 가산하여 납부하여야 한다. 다만, 「관세법」 제28조에 따라 잠정가격을 기초로 신고납부한 세액과 확정된 가격에 따른 세액의 차액으로 인하여 환급금액 또는 과다환급금액이나 관세등을 납부하는 경우에는 가산하지 아니한다. <개정 2011.12.31>\n  ⑥ 제1항제1호에 따라 환급받아야 할 금액보다 과다하게 환급받은 경우에 해당하여 제2항 또는 제5항에 따라 과다환급금액에 가산한 금액(이하 이 조에서 \"가산금액\"이라 한다)을 납부한 자는 그 가산금액 중 다음 각 호의 어느 하나에 해당하는 금액에 대하여 제14조제1항 단서에서 정하는 기간 이내에 지급을 신청할 수 있다. 이 경우 다음 각 호의 가산금액의 지급신청 및 지급은 제14조 및 제16조제1항ㆍ제2항ㆍ제4항을 준용한다. <신설 2014.1.1>\n  1. 제14조제1항제3호에 해당하는 사유로 환급신청을 하는 경우 그 환급분에 해당하는 가산금액\n  2. 제14조제1항제3호에 해당하는 사유로 환급을 이미 받은 경우 그 환급분에 해당하는 가산금액\n  ⑦ 제6항에 따른 지급신청이 거짓이나 그 밖의 부정한 방법으로 과다하게 환급을 받은 사유로 인하여 납부한 가산금액과 관련된 경우에는 세관장은 그 가산금액을 지급하지 아니할 수 있다. <신설 2014.1.1>"
      },
      {
        "조번호": "22",
        "제목": "과소환급금의 환급",
        "내용": "제22조(과소환급금의 환급)\n ① 세관장은 제16조에 따라 지급한 환급금이 이 법에 따라 환급하여야 할 금액보다 과소(過少)하게 환급된 사실을 알았을 때에는 지체 없이 해당 과소환급금을 지급하여야 한다.\n  ② 제1항에 따라 과소환급금을 지급할 때에는 환급한 날의 다음 날부터 과소환급금의 지급을 결정하는 날까지의 기간에 대하여 제21조제2항에 따라 대통령령으로 정한 이율로 계산한 금액을 과소환급금에 가산하여야 한다."
      },
      {
        "조번호": "23",
        "제목": "벌칙",
        "내용": "제23조(벌칙)\n ① 거짓이나 그 밖의 부정한 방법으로 관세등을 환급받은 자는 3년 이하의 징역 또는 환급받은 세액의 5배 이하에 상응하는 벌금에 처한다.\n  ② 다음 각 호의 어느 하나에 해당하는 자는 3년 이하의 징역 또는 2천만원 이하의 벌금에 처한다. <개정 2014.1.1>\n  1. 제10조제1항에 따른 소요량계산서를 거짓으로 작성한 자\n  2. 거짓이나 그 밖의 부정한 방법으로 제12조제1항 또는 제2항에 따라 세관장 또는 관세사로부터 기초원재료납세증명서 또는 수입세액분할증명서를 발급받은 자\n  3. 제12조제2항에 따라 기초원재료납세증명서 또는 수입세액분할증명서를 발급하는 자로서 기초원재료납세증명서 또는 수입세액분할증명서를 거짓으로 발급한 자\n  ③ 정당한 사유 없이 제20조제1항을 위반한 자는 2천만원 이하의 벌금에 처한다.\n  ④ 정당한 사유 없이 제20조제3항에 따라 관세청장이나 세관장이 요청한 서류나 그 밖의 관계 자료를 제출하지 아니한 자는 1천만원 이하의 벌금에 처한다.\n  ⑤ 세관장은 제1항이나 제2항에 해당하는 자에 대하여는 그가 환급받은 관세등을 즉시 징수한다."
      },
      {
        "조번호": "23",
        "제목": "미수범 등",
        "내용": "제23조의2(미수범 등)\n ① 그 정황을 알면서 제23조제1항 또는 제2항에 따른 행위를 교사하거나 방조한 자는 정범(正犯)에 준하여 처벌한다.\n  ② 제23조제1항의 미수범은 본죄에 준하여 처벌한다.\n  ③ 제23조제1항의 죄를 저지를 목적으로 예비를 한 자에게는 본죄에 정한 형의 2분의 1을 감경하여 처벌한다. <개정 2020.6.9>"
      },
      {
        "조번호": "23",
        "제목": "징역과 벌금의 병과",
        "내용": "제23조의3(징역과 벌금의 병과) 제23조제1항 또는 제2항의 죄를 저지른 자에게는 정상(情狀)에 따라 징역과 벌금을 병과할 수 있다. <개정 2020.6.9>"
      },
      {
        "조번호": "23",
        "제목": "「형법」 적용의 일부 배제",
        "내용": "제23조의4(「형법」 적용의 일부 배제) 이 법에 따른 벌칙에 해당하는 행위를 한 자에게는 「형법」 제38조제1항제2호 중 벌금경합에 관한 제한가중규정을 적용하지 아니한다."
      },
      {
        "조번호": "23",
        "제목": "양벌규정",
        "내용": "제23조의5(양벌규정) 법인의 대표자나 법인 또는 개인의 대리인, 사용인, 그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제23조의 위반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는 그러하지 아니하다."
      },
      {
        "조번호": "24",
        "제목": "조사와 처분",
        "내용": "제24조(조사와 처분) 제23조제1항부터 제4항까지의 규정에 해당하는 자에 대하여는 「관세법」 제283조부터 제319조까지의 규정을 적용한다."
      }
    ]
  },
  "수출용 원재료에 대한 관세 등 환급에 관한 특례법 시행령": {
    "type": "law",
    "data": [
      {
        "조번호": "1",
        "제목": "목적",
        "내용": "제1조(목적) 이 영은 「수출용 원재료에 대한 관세 등 환급에 관한 특례법」에서 위임된 사항과 그 시행에 필요한 사항을 규정함을 목적으로 한다. <개정 2006.2.9, 2014.2.21>"
      },
      {
        "조번호": "2",
        "제목": "관세등의 일괄납부기간",
        "내용": "제2조(관세등의 일괄납부기간)\n ①「수출용 원재료에 대한 관세 등 환급에 관한 특례법」(이하 \"법\"이라 한다) 제6조제1항 각 호 외의 부분 전단에 따른 일괄납부기간은 1개월ㆍ2개월 또는 3개월로 한다. 다만, 법 제7조에 따른 정산업무를 효율적으로 수행하기 위하여 필요하다고 인정하여 기획재정부령으로 정하는 경우에는 6개월의 범위에서 일괄납부기간을 따로 정할 수 있다. <개정 2008.2.29, 2014.2.21, 2019.2.12>\n  ②법 제6조제1항 각 호 외의 부분 전단에 따라 관세등의 일괄납부를 신청하려는 자는 제1항의 규정에 따른 일괄납부기간 중 어느 하나를 선택하여야 한다. <개정 2019.2.12>\n  ③제1항의 규정에 따른 일괄납부기간은 관세등의 일괄납부를 신청하는 날이 속하는 달의 1일부터 기산한다.\n  ④제2항의 규정에 따라 선택한 일괄납부기간은 관세등의 일괄납부를 신청하는 날이 속하는 달의 1일부터 1년이 경과하기 전에는 변경할 수 없다."
      },
      {
        "조번호": "3",
        "제목": "담보물의 종류 및 담보제공절차",
        "내용": "제3조(담보물의 종류 및 담보제공절차)\n ① 세관장이 법 제6조제1항 각 호 외의 부분 후단에 따라 관세등의 일괄납부업체로 지정받으려는 자에게 요구할 수 있는 담보물의 종류는 다음 각 호와 같다. <개정 2002.12.5, 2003.8.21, 2006.2.9, 2016.5.31, 2019.2.12>\n  1. 금전\n  2. 국가 또는 지방자치단체가 발행한 채권 및 증권\n  3. 은행지급보증\n  4. 납세보증보험증권\n  5. 「신용보증기금법」 또는 「지역신용보증재단법」의 규정에 의한 신용보증\n  6. 「기술보증기금법」에 따른 기술보증 및 신용보증\n  ②법 제6조제1항 각 호 외의 부분 후단에 따라 수출용원재료에 대한 관세등의 담보를 제공하려는 자는 제공할 담보의 종류ㆍ수량ㆍ금액 등을 기재한 담보제공서를 세관장에게 제출하여야 한다. <개정 2019.2.12>\n  ③제2항의 규정에 의하여 담보를 제공하는 자는 일괄납부하고자 하는 세액에 상당하는 담보를 포괄하여 수입신고전에 제조장을 관할하는 세관장(주된 사무소에서 환급업무를 취급하는 경우에는 그 주된 사무소를 관할하는 세관장을 말하며, 이하 \"관할지세관장\"이라 한다)에게 제공하여야 한다.\n  ④제3항의 규정에 불구하고 수입신고할 때마다 관세등에 대한 담보를 제공하고자 하는 자는 수입신고시에 통관지세관장에게 담보를 제공할 수 있다.\n  ⑤ 법 제6조제1항제5호에서 \"대통령령으로 정하는 관세채권의 확보가 곤란한 경우\"란 다음 각 호의 어느 하나에 해당하는 경우를 말한다. <신설 2019.2.12>\n  1. 최근 2년간 계속해서 수입실적이 없는 경우\n  2. 파산, 청산 또는 개인회생 절차가 진행 중인 경우\n  3. 수입실적, 자산, 영업이익 및 수입물품의 관세율 등을 고려할 때 관세채권 확보가 곤란한 경우로서 관세청장이 정하는 요건에 해당하는 경우\n  ⑥담보의 제공 및 해제에 대한 절차 기타 필요한 사항은 관세청장이 정한다. <개정 2019.2.12>"
      },
      {
        "조번호": "4",
        "제목": "",
        "내용": "제4조 삭제 <2019.2.12>"
      },
      {
        "조번호": "5",
        "제목": "",
        "내용": "제5조 삭제 <2019.2.12>"
      },
      {
        "조번호": "6",
        "제목": "정산통지",
        "내용": "제6조(정산통지)\n ①세관장은 법 제7조제1항에 따라 다음 각 호의 사항이 포함된 정산결과를 관세등의 일괄납부업체에 통지하여야 한다. <개정 2019.2.12>\n  1. 법 제6조제1항에 따라 일괄납부하여야 할 관세등의 내역\n  2. 법 제16조제3항에 따라 지급이 보류된 환급금의 내역\n  3. 정산결과 납부하여야 할 관세등의 세액 또는 지급하여야 할 환급액\n  ②법 제7조제1항에서 \"대통령령이 정하는 날\" 이라 함은 제2조제1항에 따른 일괄납부기간이 종료되는 달의 다음달 1일을 말한다.\n  ③법 제7조제3항에 따라 관세등의 일괄납부업체가 납부한 관세등은 그 관세등에 대한 정산결과를 통지한 세관장의 세입금으로 한다."
      },
      {
        "조번호": "7",
        "제목": "직권정산",
        "내용": "제7조(직권정산)\n ①법 제8조제1항에서 \"대통령령으로 정하는 사유\"란 다음 각 호의 어느 하나에 해당하는 사유를 말한다. <개정 1998.12.31, 2000.12.29, 2006.2.9, 2007.4.5, 2008.2.29, 2014.2.21, 2019.2.12>\n  1. 삭제 <2007.4.5>\n  2. 법 제23조 또는 「관세법」 제268조의2, 제269조, 제270조, 제270조의2, 제271조, 제274조, 제275조의2, 제275조의3 및 제276조의 위반으로 처벌을 받은 경우\n  3. 관세등의 체납이 발생된 경우. 다만, 독촉기간내에 자진납부하는 경우를 제외한다.\n  4. 파산선고ㆍ어음부도 등으로 인하여 관세등의 채권확보가 필요한 경우\n  5. 그 밖에 관세등의 채권확보 등을 위하여 필요하다고 인정하여 기획재정부령으로 따로 정하는 경우\n  ②세관장은 제1항 각 호의 사유가 발생하여 관세등의 채권 확보를 위하여 법 제6조제3항에 따른 납부기한이 도래하지 아니한 관세등과 법 제16조제3항에 따라 지급이 보류된 환급금을 즉시 정산(이하 \"직권정산\"이라 한다)하려는 경우에는 해당 업체에 그 사실을 통지하여야 한다. <개정 2014.2.21, 2019.2.12>"
      },
      {
        "조번호": "8",
        "제목": "",
        "내용": "제8조 삭제 <2019.2.12>"
      },
      {
        "조번호": "9",
        "제목": "수출이행기간 기준일",
        "내용": "제9조(수출이행기간 기준일)\n ①법 제9조제1항 본문에서 \"대통령령으로 정하는 날\"이란 다음 각 호의 어느 하나에 해당하는 날이 속하는 달의 말일을 말한다. <개정 2016.2.5>\n  1. 법 제4조제1호에 따른 수출의 경우에는 수출신고를 수리한 날\n  2. 법 제4조제2호부터 제4호까지의 규정에 따른 수출등의 경우에는 수출ㆍ판매ㆍ공사 또는 공급을 완료한 날\n  ②법 제9조제1항 본문에 따라 관세등을 환급하는 수출용원재료는 제1항에 따른 수출이행기간 기준일부터 소급하여 2년 이내에 다음 각 호의 어느 하나에 해당하는 수입신고수리ㆍ반출승인ㆍ즉시반출신고ㆍ거래 등이 행하여진 것이어야 한다. <개정 2000.10.23, 2000.12.29, 2006.2.9, 2016.2.5, 2018.2.13>\n  1. 「관세법」 제248조에 따른 수입신고수리\n  2. 「관세법」 제252조에 따른 수입신고수리전 반출승인\n  3. 「관세법」 제253조에 따른 수입신고전 즉시반출신고\n  4. 수출용원재료가 법 제5조제3항에 따른 내국신용장등(이하 \"내국신용장등\"이라 한다)에 의하여 거래된 경우에는 최후의 거래"
      },
      {
        "조번호": "9",
        "제목": "수출이행기간 연장 대상 등",
        "내용": "제9조의2(수출이행기간 연장 대상 등)\n ① 법 제9조제1항 단서에서 \"대통령령으로 정하는 물품\"이란 「대외무역법」 제32조제1항에 따른 플랜트수출에 제공되는 물품을 말한다.\n  ② 법 제9조제1항 단서에서 \"대통령령으로 정하는 불가피한 수출등의 지연사유가 있는 경우\"란 무역 상대국의 전쟁ㆍ사변, 천재지변 또는 중대한 정치적ㆍ경제적 위기로 인하여 불가피하게 수출등이 지연되었다고 관세청장이 인정하는 경우를 말한다."
      },
      {
        "조번호": "10",
        "제목": "내국신용장 등에 의한 거래시의 기간",
        "내용": "제10조(내국신용장 등에 의한 거래시의 기간) 법 제9조제2항 본문에서 \"대통령령으로 정하는 기간\"이란 1년을 말한다. 다만, 물품의 특성상 또는 거래의 사정상 부득이한 사유로 관세청장이 정하는 바에 따라 6개월의 범위에서 추가하여 관할지세관장의 연장 승인을 받은 경우에는 그 기간을 말한다. <개정 2017.2.7>"
      },
      {
        "조번호": "11",
        "제목": "소요량의 계산등",
        "내용": "제11조(소요량의 계산등)\n ①법 제10조제1항의 규정에 따라 소요량계산서를 작성하고자 하는 자(이하 \"소요량계산서 작성업체\"라 한다)는 다음 각호의 사항을 관할지세관장에게 신고하고 그 신고된 바에 따라 소요량을 계산하여야 한다.\n  1. 수출물품명\n  2. 소요량 산정방법\n  3. 소요량 산정의 기준이 되는 기간 및 적용기간\n  4. 수출물품의 제조공정 및 공정설명서\n  5. 기타 소요량계산과 관련된 사항으로서 관세청장이 정하는 사항\n  ②소요량계산서 작성업체는 제1항 각호의 내용을 변경하고자 하는 경우에는 그 내용을 즉시 관할지세관장에게 신고하여야 한다.\n  ③법 제14조제1항의 규정에 의한 환급신청자와 수출물품의 생산자가 다른 경우 환급신청자는 당해 수출물품을 생산한 자가 산정한 소요량에 의하여 소요량계산서를 작성하여야 한다. 다만, 법 제10조제2항의 규정에 의하여 표준소요량을 적용하는 경우에는 그러하지 아니하다.\n  ④소요량의 산정 및 관리에 대한 기준과 그 절차에 관하여 필요한 사항은 관세청장이 정한다."
      },
      {
        "조번호": "11",
        "제목": "소요량 사전심사의 신청 등",
        "내용": "제11조의2(소요량 사전심사의 신청 등)\n ① 법 제10조의2제1항에 따른 소요량 사전심사 또는 같은 조 제3항에 따른 재심사를 신청하려는 자는 소요랑 사전심사 또는 재심사 사유를 기재한 신청서에 제11조제1항 각 호의 사항에 관한 자료를 첨부하여 관할지세관장에게 제출하여야 한다.\n  ② 법 제10조의2제2항 본문에서 \"대통령령으로 정하는 기간\"이란 제1항에 따른 신청을 받은 날부터 30일(제4항 단서에 따라 현지 확인을 실시하는 경우에는 50일)을 말한다. 이 경우 제3항에 따른 보정에 소요되는 기간은 제외한다.\n  ③ 관할지세관장은 법 제10조의2제2항 단서에 따라 20일 이내의 기간을 정하여 제1항에 따라 제출받은 신청서 및 관련 자료를 보정하게 할 수 있다.\n  ④ 관할지세관장은 제1항에 따라 제출받은 신청서 및 관련 자료를 검토하여 심사하는 것을 원칙으로 한다. 다만, 신청서 및 관련 자료의 검토를 위하여 제조공정 등을 확인할 필요가 있는 경우에는 신청인의 동의를 받아 현지 확인을 병행하여 실시할 수 있다.\n  ⑤ 관할지세관장은 다음 각 호의 어느 하나에 해당하는 경우에는 심사를 거절할 수 있다.\n  1. 제3항에 따라 보정을 요청한 신청서 및 관련 자료를 기한 내에 제출하지 아니한 경우\n  2. 신청 내용과 동일한 사안에 대한 범칙사건의 조사, 관세조사 또는 이의신청ㆍ심사청구ㆍ심판청구ㆍ소송제기 등의 불복절차가 진행 중인 경우\n  ⑥ 법 제10조의2제5항 단서에서 \"소요량 사전심사의 근거가 되는 사실관계 또는 상황의 변경이 있는 등 대통령령으로 정하는 사유가 있는 경우\"란 다음 각 호의 어느 하나에 해당하는 경우를 말한다.\n  1. 사실관계 또는 생산공정의 변경 등으로 인하여 소요량 계산 근거가 달라진 경우\n  2. 허위자료 제출 등 신청인에게 책임 있는 사유로 인하여 심사결과가 잘못 통지된 경우\n  3. 신청 내용과 동일한 사안에 대한 이의신청ㆍ심사청구ㆍ심판청구 또는 소송제기 등을 받은 권한 있는 기관의 최종결정 또는 법원의 판결이 심사결과와 다르게 된 경우\n  4. 신청인의 요청에 따라 심사결과와 다른 방법으로 소요량을 계산하는 것이 타당하다고 관할지세관장이 인정하는 경우"
      },
      {
        "조번호": "12",
        "제목": "평균세액증명",
        "내용": "제12조(평균세액증명)\n ①법 제11조제1항의 규정에 의하여 평균세액증명서를 발급받고자 하는 자는 관할지세관장으로부터 평균세액증명 대상 물품의 지정을 받아야 한다. 이 경우 수출용원재료의 관세ㆍ통계통합품목분류표의 품목번호(이하 \"품목번호\"라 한다) 또는 소요량이 달라지는 등 평균세액의 결정이 곤란하다고 인정하여 관세청장이 정하는 물품에 대하여는 평균세액증명서의 발급대상으로 지정을 받을 수 없다. <개정 1998.12.31>\n  ②제1항의 규정에 의하여 지정받은 물품에 대하여 평균세액증명서를 발급받고자 하는 자는 다음 각호의 사항을 기재한 신청서에 관세청장이 정하는 증빙서류를 첨부하여 수출용원재료를 수입한 날 또는 내국신용장등에 의하여 매입한 날이 속하는 달의 다음달 1일이후에 관할지세관장에게 제출하여야 한다.\n  1. 지정받은 물품별 수입량 및 관세 등의 세액\n  2. 지정받은 물품별 내국신용장등에 의한 매입량 및 관세 등의 세액\n  3. 기타 평균세액 증명과 관련된 사항으로서 관세청장이 정하는 사항\n  ③세관장은 평균세액증명서를 발급한 후에 제2항 각호에 규정된 사항의 전부 또는 일부가 변경된 때에는 기획재정부령이 정하는 바에 따라 평균세액증명서를 발급하여야 한다. <개정 1998.12.31, 2008.2.29>\n  ④평균세액증명서는 품목번호를 기준으로 매월 수입하거나 내국신용장등에 의하여 매입한 수출용원재료 전량에 대하여 일괄신청하여야 한다. 다만, 기획재정부령이 정하는 경우에는 그러하지 아니하다. <개정 1998.12.31, 2008.2.29>\n  ⑤제1항의 규정에 의하여 지정을 받은 물품에 대하여는 계속하여 평균세액증명서의 발급을 신청하여야 한다.\n  ⑥평균세액증명서의 발급을 받아야 할 수출용원재료에 대한 수입신고필증 또는 기초원재료납세증명서 등은 관세등의 환급신청 또는 다음 국내 거래단계에 따른 기초원재료납세증명서등의 발급신청자료로 사용하지 못한다.\n  ⑦세관장은 평균세액증명서에 의하여 환급 또는 기초원재료납세증명서등을 발급하는 것이 수출용원재료에 대한 관세등의 세액과 현저한 차이가 있다고 인정하는 경우에는 평균세액증명서 발급대상물품의 지정을 취소하여야 한다."
      },
      {
        "조번호": "13",
        "제목": "기초원재료납세증명 및 수입세액분할증명",
        "내용": "제13조(기초원재료납세증명 및 수입세액분할증명)\n ①법 제12조제1항에 따라 기초원재료납세증명서 또는 수입세액분할증명서(이하 \"기초원재료납세증명서등\"이라 한다)를 발급받고자 하는 자는 다음 각호의 사항을 기재한 증명서발급신청서를 관할지세관장에게 제출하여야 한다. <신설 1998.12.31, 2007.4.5>\n  1. 양도자 및 양수자\n  2. 양도일자\n  3. 품명 및 규격\n  4. 양도한 물량 및 세액\n  5. 그 밖에 기초원재료납세증명서등의 발급에 필요한 사항으로서 관세청장이 정하는 사항\n  ②세관장은 법 제17조에 따라 관세등의 환급이 제한되는 물품에 대하여는 환급이 제한된 세액을 공제하고 기초원재료납세증명서등을 발급하여야 한다. <개정 2007.4.5>\n  ③하나의 내국신용장등에 의하여 거래되는 물품이 2회이상 분할공급되는 경우의 기초원재료납세증명서등은 최초의 물품이 거래된 날에 당해 수출용원재료가 전부 거래된 것으로 보아 기초원재료납세증명서등을 발급하여야 한다. 다만, 내국신용장등에 의하여 수출용원재료를 공급하는 자가 원하지 아니하는 경우에는 그러하지 아니하다. <개정 2007.4.5>\n  ④관세청장은 기초원재료납세증명서등의 발급업무를 효율적으로 수행하기 위하여 필요하다고 인정하는 경우에는 이를 발급하는 세관장을 따로 지정할 수 있다. <개정 2007.4.5>"
      },
      {
        "조번호": "14",
        "제목": "정액환급의 기준",
        "내용": "제14조(정액환급의 기준)\n ①법 제13조제1항의 규정에 의한 정액환급률표는 수출물품의 품목번호를 기준으로 정하되, 필요한 경우에는 수출물품의 품명 또는 규격별로 정할 수 있다.\n  ②제1항에 따른 정액환급률표를 정할 때에는 적정한 환급을 위하여 관세율 및 환율의 변동등을 고려하여 일정률을 가감할 수 있다. <개정 2021.1.5>\n  ③수출물품 또는 내국신용장등에 의하여 거래된 물품이 법 제13조제1항에 따른 정액환급률표에 기재된 경우에는 수출등에 제공된 날 또는 내국신용장등에 의하여 거래된 날에 시행되는 정액환급률표에 정하여진 바에 따라 환급하거나 기초원재료납세증명서를 발급한다. 다만, 관세청장이 정하는 바에 따라 정액환급률표를 적용하지 아니하기로 승인(이하 \"비적용승인\"이라 한다)을 받은 경우에는 그러하지 아니하다. <개정 2023.2.28>\n  ④제15조의 규정에 의한 정액환급률표가 적용되는 물품에 대하여는 제16조의 규정에 의한 정액환급률표를 적용하지 아니한다.\n  ⑤제3항 단서에 따라 비적용승인을 받은 자의 모든 수출물품(내국신용장등에 의하여 거래된 물품을 포함한다)에 대하여는 정액환급률표를 적용하지 아니한다. <개정 2023.2.28>\n  ⑥제3항 단서에 따라 비적용승인을 받은 자가 관세청장이 정하는 바에 따라 정액환급률표의 적용을 신청하거나 정액환급률표의 적용승인을 받은 자가 다시 비적용승인을 신청하는 경우에는 비적용승인 또는 적용승인을 받은 날부터 2년 이내에는 이를 신청할 수 없다. 다만, 다음 각 호의 어느 하나에 해당하는 때에는 관세청장이 정하는 바에 따라 2년 이내에도 신청할 수 있다. <개정 2000.10.23, 2023.2.28>\n  1. 생산공정의 변경 등으로 인하여 소요량계산서의 작성이 곤란하게 된 때\n  2. 정액환급률표에 의한 환급액이 법 제10조의 규정에 의하여 산출된 환급액의 70퍼센트에 미달하게 된 때\n  3. 비적용승인을 받은 날부터 적용승인을 신청하는 날까지 관세등을 환급받은 실적이 없을 때\n  ⑦ 제3항 단서 또는 제6항에 따라 비적용승인을 받은 경우에는 그 승인을 받은 날 이후 수출등에 제공되거나 내국신용장등에 의하여 거래된 물품에 대하여 정액환급률표를 적용하지 아니하고, 제6항에 따라 적용승인을 받은 경우에는 그 승인을 받은 날 이후 수출등에 제공되거나 내국신용장등에 의하여 거래된 물품에 대하여 정액환급률표를 적용한다. 다만, 관세등을 환급받은 실적(법 제3조제1항제2호에 따른 수출용원재료에 대한 관세등의 환급은 제외한다)이 없는 자로서 최초로 비적용승인을 받은 경우에는 그 승인을 받은 날 전에 수출등에 제공되거나 내국신용장등에 의해 거래된 물품에 대해서도 정액환급률표를 적용하지 않을 수 있다. <신설 2018.2.13, 2023.2.28>\n  ⑧ 관세청장은 다음 각 호의 어느 하나에 해당하는 경우에는 기획재정부장관과 미리 협의하여야 한다. <신설 2016.2.5, 2018.2.13>\n  1. 법 제13조제1항에 따라 정액환급률표를 정하여 고시하는 경우\n  2. 법 제13조제4항에 따라 정액환급률표의 전부 또는 일부를 조정하여 고시하는 경우"
      },
      {
        "조번호": "15",
        "제목": "특수공정물품의 정액환급",
        "내용": "제15조(특수공정물품의 정액환급)\n ①관세청장은 법 제13조제1항의 규정에 의하여 생산공정이 특수한 수출물품의 정액환급률표(이하 \"특수공정물품 정액환급률표\"라 한다)를 정할 때에는 최근 6월 이상 기간동안의 수입 또는 내국신용장등에 의하여 매입한 원재료에 대한 관세등의 평균환급액 또는 평균납부세액을 기초로 하여야 한다.\n  ②관세청장은 특수공정물품 정액환급률표를 정하거나 고시된 특수공정물품 정액환급률표의 조정을 위하여 필요한 경우에는 당해 물품의 생산자에게 관련자료의 제출을 요청할 수 있다.\n  ③특수공정물품 정액환급률표의 적용을 받는 자는 수출물품별로 수출용원재료에 대한 관세등의 납부세액, 제조공정의 변동 등에 관한 사항을 관세청장에게 신고하여야 한다. 이 경우 관세청장은 신고된 자료를 기초로 특수공정물품 정액환급률표를 조정하여 고시할 수 있다."
      },
      {
        "조번호": "16",
        "제목": "간이정액환급",
        "내용": "제16조(간이정액환급)\n ①관세청장은 법 제13조제1항의 규정에 의하여 중소기업의 수출물품에 적용하는 정액환급률표(이하 \"간이정액환급률표\"라 한다)를 정할 때에는 최근 6월 이상 기간동안의 수출물품의 품목번호별 평균환급액 또는 평균납부세액등을 기초로 하여 적정한 환급액을 정하여야 한다. 다만, 최근 6월 이상의 기간동안 수출물품의 품목번호별 환급실적(간이정액환급실적을 제외한다)이 없거나 미미하여 당해 물품의 품목번호별 평균환급액 또는 평균납부세액 등을 기초로 간이정액환급률표의 환급액을 정하는 것이 불합리한 것으로 판단되는 경우에는 직전의 간이정액환급률표의 환급액을 기초로 하여 적정한 환급액을 정할 수 있다. <개정 2003.8.21>\n  ②제1항의 규정에 의한 간이정액환급률표는 기획재정부령이 정하는 자가 생산하는 수출물품에만 적용한다. 이 경우 수출자와 수출물품의 생산자가 다른 경우에는 수출물품의 생산자가 직접 관세등의 환급을 신청하는 경우에 한한다. <개정 1998.12.31, 2000.10.23, 2008.2.29>"
      },
      {
        "조번호": "17",
        "제목": "정액환급률표의 고시요청",
        "내용": "제17조(정액환급률표의 고시요청)\n ①법 제13조제3항의 규정에 의하여 정액환급률표의 고시를 요청하고자 하는 자는 다음 각호의 서류를 첨부한 신청서를 관세청장에게 제출하여야 한다.\n  1. 고시요청사유서\n  2. 수출물품의 품목번호별 소요원재료의 내역\n  3. 원재료별 최근 1년동안의 관세납부내역\n  4. 기타 정액환급률표의 고시요청의 필요성을 입증하는 서류등 관세청장이 정하는 서류\n  ②관세청장은 제1항의 규정에 의한 정액환급률표의 고시를 요청받은 경우에는 제출된 서류 및 환급실적 등을 기초로 이를 고시하여야 한다. 다만, 당해 물품의 거래의 특수성등으로 현저히 과다ㆍ과소환급의 우려가 있어 정액환급 대상물품으로 부적합하다고 인정되는 경우에는 이를 고시하지 아니할 수 있다."
      },
      {
        "조번호": "18",
        "제목": "환급의 신청",
        "내용": "제18조(환급의 신청)\n ①법 제14조제1항에 따른 관세등의 환급신청은 다음 각 호의 어느 하나에 해당하는 자가 하여야 한다. <개정 1998.12.31, 2003.8.21, 2017.2.7>\n  1. 법 제4조제1호의 수출인 경우에는 수출자(수출위탁의 경우에는 수출위탁자를 말한다) 또는 수출물품의 생산자중에서 수출신고필증에 환급신청인으로 기재된 자\n  2. 법 제4조제2호 내지 제4호의 경우에는 수출등에 제공한 사실을 확인하기 위하여 관세청장이 정하는 서류에 당해 물품을 수출ㆍ판매 또는 공급등을 하거나 공사를 한 자로 기재된 자\n  3. 제1호 또는 제2호에 해당하는 법인이 합병한 경우 합병 후 존속하는 법인 또는 합병으로 설립된 법인\n  4. 제1호 또는 제2호에 해당하는 자로부터 상속을 받은 경우 그 상속인[「민법」 제1000조, 제1001조, 제1003조 및 제1004조에 따른 상속인을 말하며, 「상속세 및 증여세법」 제2조제5호에 따른 수유자(受遺者)를 포함한다] 또는 「민법」 제1053조에 따른 상속재산관리인\n  ②법 제14조제1항의 규정에 의하여 관세등의 환급을 받고자 하는 자는 관세청장이 정하는 관세등의 환급신청서에 다음 각호의 서류를 첨부하여 관할지세관장에게 제출하여야 한다. 다만, 정액환급률표가 적용되는 수출물품에 대하여는 제2호 및 제3호의 서류를 첨부하지 아니한다. <개정 1998.12.31>\n  1. 제1항 각호의 규정에 의하여 수출등에 제공한 사실을 확인할 수 있는 서류\n  2. 소요량계산서\n  3. 소요원재료의 납부세액을 확인할 수 있는 서류\n  4. 기타 환급금의 확인과 관련하여 관세청장이 정하는 서류\n  ③관세등의 환급신청은 수출물품의 생산에 소요된 원재료에 대하여 일괄신청하여야 한다. 다만, 일괄신청하는 것이 불합리하다고 인정하여 관세청장이 따로 정한 경우에는 그러하지 아니하다.\n  ④법 제14조제1항의 규정에 의한 관세등의 환급신청은 다음 각호의 1에 해당하는 경우에 할 수 있다.\n  1. 법 제4조제1호의 규정에 의한 수출의 경우에는 수출물품이 선적 또는 기적된 경우\n  2. 법 제4조제2호 내지 제4호의 규정에 의한 수출의 경우에는 수출물품의 수출ㆍ판매ㆍ공사 또는 공급 등을 완료한 경우\n  ⑤법 제14조제1항에 따른 관세등의 환급을 받고자 할 때에는 법 제4조제1호의 경우는 수출신고수리일, 법 제4조제2호부터 제4호까지의 규정에 따른 수출ㆍ판매ㆍ공사 또는 공급 등을 한 경우는 당해 수출ㆍ판매ㆍ공사 또는 공급 등을 완료한 날부터 5년 이내에 신청하여야 한다. <개정 2023.2.28>\n  ⑥환급신청인은 환급신청전에 관세청장이 정하여 고시하는 바에 따라 계좌를 개설하고 관할지세관장에게 그 계좌번호를 통보하여야 한다. <개정 1998.12.31, 2007.4.5>\n  ⑦세관장은 제2항 및 제4항의 규정에 불구하고 간이정액환급률표가 적용되는 수출물품에 대하여는 관세청장이 정하는 바에 따라 수출신고시 수출신고서에 환급신청 사항을 간략히 기재함으로써 환급신청에 갈음할 수 있도록 할 수 있다. <신설 2003.8.21>"
      },
      {
        "조번호": "19",
        "제목": "환급신청세관의 지정",
        "내용": "제19조(환급신청세관의 지정) 관세청장은 관세등의 환급업무를 효율적으로 수행하기 위하여 필요하다고 인정하는 경우에는 환급신청인의 신청 또는 직권에 의하여 관세등의 환급을 신청할 세관을 지정하거나 그 지정을 변경할 수 있다."
      },
      {
        "조번호": "20",
        "제목": "환급금의 사후심사",
        "내용": "제20조(환급금의 사후심사)\n ①세관장은 법 제14조제2항에 따라 환급금의 정확 여부를 심사할 필요가 있는 경우에는 환급신청서 및 그 첨부서류 또는 법 제20조제3항에 따라 제출받은 서류나 실지조사에 의하여 정확 여부를 심사한다. <개정 2014.2.21>\n  ②제1항에 따른 심사는 환급신청일부터 5년 이내에 완료하여야 한다. 다만, 관세청장이 조사기간을 따로 정하는 경우에는 그러하지 아니하다. <개정 2014.2.21>\n  ③제1항에 따른 심사의 절차ㆍ방법과 그 밖에 필요한 사항은 관세청장이 정한다. <개정 2014.2.21>"
      },
      {
        "조번호": "21",
        "제목": "환급금의 이체 및 지급",
        "내용": "제21조(환급금의 이체 및 지급)\n ①법 제16조제1항의 규정에 의한 환급금은 제18조제6항의 규정에 의하여 환급신청인이 통보한 계좌에 입금하는 방법으로 지급한다.\n  ②제1항의 규정에 의하여 환급금을 지급하고자 하는 세관장은 당해 환급금을 환급신청인의 계좌에 입금할 것을 한국은행에 요구하여야 한다.\n  ③제2항의 규정에 의하여 환급금의 지급요구를 받은 한국은행은 지급을 요구한 세관장의 당해 연도 소관 세입금계정에서 즉시 당해 환급금을 이체하여 환급신청인의 계좌에 입금시키고 이체 및 입금내역을 당해 세관장에게 통지하여야 한다.\n  ④환급금은 제3항의 규정에 의하여 신청인의 계좌에 입금된 때에 지급된 것으로 본다."
      },
      {
        "조번호": "22",
        "제목": "세관장 소관세입금계정간의 조정",
        "내용": "제22조(세관장 소관세입금계정간의 조정)\n ①세관장은 소관세입금계정의 세입금이 환급금을 지급하기에 부족하거나 부족이 생길 우려가 있는 때에는 관세청장에게 필요한 금액의 이체를 받을 수 있도록 조치할 것을 요청할 수 있다.\n  ②제1항의 규정에 의한 요청을 받은 관세청장은 소관세입금계정에 세입금의 여유가 있는 세관장(이하 이 조에서 \"이체하는 세관장\"이라 한다)으로 하여금 필요한 금액을 세입금의 이체를 요청한 세관장(이하 이 조에서 \"이체받는 세관장\"이라 한다)에게 이체할 것을 한국은행에 요구하도록 이체하는 세관장에게 지시하고 그 사실을 이체받는 세관장에게 통보하여야 한다.\n  ③제2항의 규정에 의한 지시를 받은 세관장은 소관세입금계정으로부터 당해 금액을 이체받는 세관장의 소관세입금계정으로 이체할 것을 한국은행에 요구하여야 한다.\n  ④한국은행은 제3항의 규정에 의한 요구를 받은 때에는 지체없이 세입금을 이체하고 이체받는 세관장과 이체하는 세관장에게 각각 통지하여야 한다."
      },
      {
        "조번호": "23",
        "제목": "미지급자금의 정리",
        "내용": "제23조(미지급자금의 정리)\n ①한국은행은 제21조제2항의 규정에 의하여 지급을 요구받은 환급금중 신청인의 계좌에 입금시키지 못한 환급금이 있을 경우에는 그 사실을 즉시 당해 세관장에게 통지하여야 한다. <개정 2003.8.21>\n  ②제1항의 규정에 의하여 통지를 받은 세관장은 즉시 환급신청인의 계좌등을 조사하여 환급금이 지급될 수 있도록 조치하여야 하며 환급금결정일부터 1년이 경과될 때까지 지급되지 아니한 환급금은 그 기간이 종료된 날이 속하는 회계연도의 세입에 편입되도록 조치하여야 한다.\n  ③제2항의 규정에 의하여 세관장의 세입금계정에 편입된 환급금을 환급신청인이 수령하고자 할 때에는 다음 각호의 사항을 기재한 신청서를 관할지세관장에게 제출하여야 한다. 이 경우 세관장은 이를 조사ㆍ확인하여 그 지급에 필요한 조치를 하여야 한다.\n  1. 환급받고자 하는 관세등의 금액\n  2. 환급금결정일부터 1년이내에 환급금을 지급받지 못한 사유"
      },
      {
        "조번호": "24",
        "제목": "환급금의 지급보류 및 체납충당사실통지",
        "내용": "제24조(환급금의 지급보류 및 체납충당사실통지) 세관장은 법 제16조제3항 및 제4항의 규정에 의하여 환급금지급을 보류하거나 환급금을 체납한 관세등과 가산금ㆍ가산세 및 체납처분비에 충당한 때에는 그 사실을 당해 환급신청인에게 통지하여야 한다. 다만, 환급신청인의 요청에 의하여 충당한 경우에는 그 통지를 하지 아니할 수 있다."
      },
      {
        "조번호": "25",
        "제목": "환급의 제한",
        "내용": "제25조(환급의 제한)\n ①관계행정기관의 장 또는 이해관계인은 다음 각호의 자료를 기획재정부장관에게 제출하여 법 제17조제1항의 규정에 의한 환급의 제한을 요청할 수 있다. <개정 1998.12.31, 2008.2.29>\n  1. 당해 물품의 품명ㆍ규격 및 용도\n  2. 환급을 제한하고자 하는 비율 및 그 이유\n  3. 당해 연도와 전년도의 당해 물품에 대한 국내수요ㆍ생산실적 및 생산능력\n  4. 최근 1년간의 월별 수입가격ㆍ수입량 및 총수입금액\n  5. 최근 1년간의 월별 주요국내제조업체별 공장도가격 및 출고실적\n  6. 향후 1년간의 당해 물품에 대한 국내생산전망 및 수요전망\n  ②제1항의 규정에 의하여 환급의 제한을 요청받은 기획재정부장관은 관세등의 환급의 제한에 관하여 필요한 사항을 조사하기 위하여 필요하다고 인정하는 경우에는 관계기관ㆍ수출자ㆍ수입자 기타 이해관계인 등에 대하여 관계자료의 제출 기타 필요한 협조를 요청할 수 있다. <개정 1998.12.31, 2008.2.29>\n  ③ 삭제 <2014.2.21>"
      },
      {
        "조번호": "26",
        "제목": "용도외 사용등에 대한 승인신청",
        "내용": "제26조(용도외 사용등에 대한 승인신청) 법 제18조제1항의 규정에 의하여 관세등의 환급을 받은 물품에 대한 용도외 사용 또는 멸각승인을 얻고자 하는 자는 다음 각호의 사항을 기재한 신청서를 당해 물품의 소재지를 관할하는 세관장에게 제출하여야 한다.\n  1. 당해 물품의 품명ㆍ규격 및 물량\n  2. 용도외 사용 또는 멸각승인신청의 사유\n  3. 당해 물품의 공급자\n  4. 기타 신청인의 인적사항등 관세청장이 정하는 사항"
      },
      {
        "조번호": "27",
        "제목": "환급에 갈음하는 관세등의 세율인하",
        "내용": "제27조(환급에 갈음하는 관세등의 세율인하)\n ①관계행정기관의 장 또는 이해관계인은 당해 물품에 대한 다음 각호의 자료를 기획재정부장관에게 제출하여 법 제19조제1항의 규정에 의한 관세등의 세율인하를 요청할 수 있다. <개정 1998.12.31, 2008.2.29>\n  1. 당해 물품의 품명ㆍ규격 및 용도\n  2. 국내주요생산업체의 최근 1년간의 수출용ㆍ내수용별 생산량 및 생산능력\n  3. 최근 1년간의 수출용ㆍ내수용별 월별 수입량 및 수입금액\n  4. 최근 1년간의 국내주요수요업체의 사용실적\n  5. 향후 1년간의 국내생산전망 및 수요전망\n  ②기획재정부장관은 환급에 갈음하는 관세등의 세율인하에 관하여 필요한 사항을 조사하기 위하여 필요하다고 인정하는 경우에는 관계기관ㆍ수출자ㆍ수입자 기타 이해관계인 등에 대하여 관계자료의 제출 기타 필요한 협조를 요청할 수 있다. <개정 1998.12.31, 2008.2.29>\n  ③관계행정기관의 장은 법 제19조의 규정에 의하여 관세등의 세율이 인하된 물품(이하 \"관세등의 세율인하물품\"이라 한다)에 대하여 관계법령이 정하는 바에 의하여 관세등의 세율인하의 기초가 된 수출 및 내수비율에 따라 수출용ㆍ내수용별 수입허가비율 또는 승인비율을 정할 수 있다.\n  ④관계행정기관의 장은 관세등의 세율인하물품에 대하여 제3항의 규정에 의한 수출용ㆍ내수용별 수입허가비율 또는 승인비율 기타 관세등의 세율인하의 기초가 된 중요사항을 변경하고자 할 때에는 미리 기획재정부장관과 협의하여야 한다. <개정 1998.12.31, 2008.2.29>\n  ⑤관세청장과 관세등의 세율인하물품에 대한 수입을 허가 또는 승인한 기관의 장은 관세등의 세율인하물품에 관한 수출용ㆍ내수용별 수입실적과 수입허가실적 또는 승인실적을 분기별로 기획재정부장관과 관계행정기관의 장에게 각각 통보하여야 한다. <개정 1998.12.31, 2008.2.29>\n  ⑥관세등의 세율이 인하되기 전에 수입한 수출용원재료를 법 제19조의 규정에 의하여 관세등의 세율이 인하된 후 수출등에 제공하고 관세등의 환급을 받고자 하는 자는 수출용으로 수입된 당해 물품의 물량과 관세 등의 세액을 기획재정부령이 정하는 바에 따라 관세등의 세율이 인하된 날부터 30일이내에 관할지세관장에게 신고하여 확인을 받아야 한다. <개정 1998.12.31, 2008.2.29>\n  ⑦법 제19조제2항의 규정에 의한 관세등의 세율을 인하하는 물품과 세율은 따로 대통령령으로 정한다."
      },
      {
        "조번호": "28",
        "제목": "서류의 보관과 제출등",
        "내용": "제28조(서류의 보관과 제출등)\n ①법 제20조제1항에 따라 보관해야 할 서류와 그 기간은 다음 각 호와 같다. <개정 2000.10.23, 2006.2.9, 2021.1.5>\n  1. 수출물품별 원재료의 소요량계산근거서류 및 계산내역에 대한 서류는 환급신청일부터 5년. 다만, 「중소기업기본법」 제2조제1항에 따른 중소기업자가 보관해야 하는 원재료출납대장 및 수출물품출납대장의 보관기간은 3년으로 한다.\n  2. 내국신용장등 수출용원재료의 거래관계서류는 당해 물품의 기초원재료납세증명서등의 발급일부터 3년\n  3. 수출신고필증등 법 제4조에서 정한 수출사실을 증명할 수 있는 서류는 환급신청일부터 3년\n  4. 수입신고필증등 원재료의 납부세액을 증명할 수 있는 서류는 환급신청등에 사용한 날부터 3년\n  5. 기타 관세청장이 정하는 서류는 환급신청등에 사용한 날부터 3년\n  ②관세청장 및 세관장은 법 제20조제3항의 규정에 따라 관계서류 또는 자료의 제출을 요구할 때에는 문서로 이를 하여야 한다."
      },
      {
        "조번호": "29",
        "제목": "환급금 결정 및 지급사항 보고",
        "내용": "제29조(환급금 결정 및 지급사항 보고)\n ①세관장은 법 제14조제2항의 규정에 의한 환급금결정사항과 환급금지급사항을 매월 관세청장에게 보고하여야 하며 관세청장은 이를 종합하여 기획재정부장관에게 제출하여야 한다. <개정 1998.12.31, 2008.2.29>\n  ②세관장은 환급금결정액계산서와 그 증빙서류를 「감사원법」 제25조의 규정이 정하는 바에 따라 감사원에 제출하여야 한다. <개정 2006.2.9>"
      },
      {
        "조번호": "30",
        "제목": "가산금액",
        "내용": "제30조(가산금액)\n ① 법 제21조제2항 본문 및 법 제22조제2항에 따라 다음 각 호의 어느 하나에 해당하는 금액에 가산할 금액의 이율은 1일 10만분의 39로 한다. <개정 2014.2.21>\n  1. 법 제21조제1항에 따라 세관장이 징수하는 환급금액 또는 과다환급금액(이하 \"과다환급금등\"이라 한다)\n  2. 법 제22조제1항에 따라 세관장이 지급하는 과소환급금\n  ②법 제21조제5항에 따라 과다환급금등을 자진신고하고 해당 관세등을 납부하는 경우 과다환급금등에 가산할 금액의 이율은 환급받은 날(「자유무역협정의 이행을 위한 관세법의 특례에 관한 법률」 제9조에 따라 사후에 협정관세를 적용함으로써 발생하는 과다환급금등을 자진신고하고 해당 관세등을 납부하는 경우에는 같은 조 제5항 후단에 따라 세관장이 협정관세의 적용 등을 통지한 날을 말한다. 이하 이 항에서 같다)의 다음 날부터 자진신고를 하는 날까지의 기간에 대하여 징수할 금액의 1일 10만분의 10으로 한다. 다만, 환급받은 날부터 3개월 이내에 과다환급금등을 자진신고하는 경우 가산할 금액의 이율은 「은행법」에 따른 인가를 받아 설립된 은행으로서 서울특별시에 본점을 둔 은행의 1년 만기 정기예금 이자율의 평균을 고려하여 기획재정부령으로 정하는 이자율로 한다. <개정 2006.2.9, 2007.4.5, 2016.2.5, 2017.2.7, 2023.2.28>\n  ③ 제2항에도 불구하고 다음 각 호의 어느 하나에 해당하여 과다환급금등을 자진신고하는 경우에는 제2항 본문에 따른 기간에 대하여 과다환급금등에 가산할 금액의 이율은 1일 10만분의 39로 한다. <신설 2023.2.28>\n  1. 법 제21조제3항에 따라 과다환급금등에 대한 징수 내용을 서면으로 통지한 경우\n  2. 「관세법」 제114조제1항 본문에 따라 조사의 통지를 한 경우\n  3. 「관세법」 제114조제1항 단서에 따라 조사의 통지를 하지 않고 조사를 시작한 경우"
      },
      {
        "조번호": "31",
        "제목": "과다환급금등에 대한 자진신고",
        "내용": "제31조(과다환급금등에 대한 자진신고)\n ①법 제21조제4항에 따라 과다환급금등 또는 부족하게 정산된 금액을 자진신고하려는 자는 다음 각 호의 사항을 기재한 신고서를 환급을 했거나 정산통지를 한 세관장에게 제출하여야 한다. <개정 2007.4.5, 2014.2.21, 2023.2.28>\n  1. 환급, 과다환급 또는 부족정산과 관련된 환급신청등의 내역\n  2. 환급, 과다환급 또는 부족정산된 세액의 계산내역\n  3. 환급, 과다환급 또는 부족정산한 사유\n  4. 그 밖에 신고인의 인적사항 등 관세청장이 정하는 사항\n  ② 제1항에 따른 자진신고의 기간은 다음 각 호의 구분에 따른 날부터 「관세법」 제21조제1항에 따른 기간이 지나기 전까지로 한다. <신설 2014.2.21>\n  1. 법 제7조제1항에 따른 정산이 부족하게 정산된 경우: 해당 정산 결과를 통지받은 날\n  2. 법 제21조제1항제1호, 제3호 또는 제4호에 해당하는 경우: 해당 환급금을 지급받은 날\n  3. 법 제21조제1항제2호에 해당하는 경우: 해당 기초원재료납세증명서등을 발급받은 날\n  ③제1항에 따라 자진신고한 관세등은 신고한 날부터 15일 이내에 해당 세액을 납부하여야 한다. <개정 2014.2.21>"
      },
      {
        "조번호": "32",
        "제목": "가산금지급대상인 과소환급",
        "내용": "제32조(가산금지급대상인 과소환급) 법 제22조제1항에서 과소하게 환급한 경우는 환급신청인이 신청한 환급금을 세관장의 귀책사유로 인하여 신청한 금액보다 적게 지급한 경우로 한다."
      },
      {
        "조번호": "33",
        "제목": "서식",
        "내용": "제33조(서식) 이 영에 의한 신청서ㆍ통지서ㆍ지시서 및 기타 서식은 관세청장이 정한다."
      },
      {
        "조번호": "34",
        "제목": "고유식별정보의 처리",
        "내용": "제34조(고유식별정보의 처리) 세관장은 법 제14조에 따른 환급신청에 대한 심사ㆍ결정 및 법 제16조에 따른 환급금의 지급 사무를 수행하기 위하여 불가피한 경우 「개인정보 보호법 시행령」 제19조제1호 또는 제4호에 따른 주민등록번호 또는 외국인등록번호가 포함된 자료를 처리할 수 있다."
      }
    ]
  },
  "수출용 원재료에 대한 관세 등 환급에 관한 특례법 시행규칙": {
    "type": "law",
    "data": [
      {
        "조번호": "1",
        "제목": "목적",
        "내용": "제1조(목적) 이 규칙은 「수출용 원재료에 대한 관세 등 환급에 관한 특례법」과 같은 법 시행령에서 위임된 사항 및 그 시행에 필요한 사항을 규정함을 목적으로 한다. <개정 2005.9.12, 2014.3.14>"
      },
      {
        "조번호": "2",
        "제목": "환급대상 수출등",
        "내용": "제2조(환급대상 수출등)\n ①「수출용 원재료에 대한 관세 등 환급에 관한 특례법」(이하 \"법\"이라 한다) 제4조제1호 단서에서 \"기획재정부령으로 정하는 수출\"이란 다음 각 호의 수출을 말한다. <개정 1999.3.20, 2001.11.3, 2005.9.12, 2007.4.23, 2010.3.30, 2014.3.14, 2024.3.22>\n  1. 외국에서 개최되는 박람회ㆍ전시회ㆍ견본시장ㆍ영화제 등에 출품하기 위하여 무상으로 반출하는 물품의 수출. 다만, 외국에서 외화를 받고 판매된 경우에 한한다.\n  2. 해외에서 투자ㆍ건설ㆍ용역ㆍ산업설비수출 기타 이에 준하는 사업에 종사하고 있는 우리나라의 국민(법인을 포함한다)에게 무상으로 송부하기 위하여 반출하는 기계ㆍ시설자재 및 근로자용 생활필수품 기타 그 사업과 관련하여 사용하는 물품으로서 주무부장관 또는 주무부장관이 지정한 기관의 장이 확인한 물품의 수출\n  3. 수출된 물품이 계약조건과 서로 달라서 반품된 물품에 대체하기 위한 물품의 수출\n  4. 해외구매자와의 수출계약을 위하여 무상으로 송부하는 견본용 물품의 수출\n  5. 외국으로부터 가공임 또는 수리비를 받고 국내에서 가공 또는 수리를 할 목적으로 수입된 원재료로 가공하거나 수리한 물품의 수출 또는 당해 원재료 중 가공하거나 수리하는데 사용되지 아니한 물품의 반환을 위한 수출\n  5의2. 외국에서 위탁가공할 목적으로 반출하는 물품의 수출\n  6. 위탁판매를 위하여 무상으로 반출하는 물품의 수출(외국에서 외화를 받고 판매된 경우에 한한다)\n  ②법 제4조제2호에서 \"기획재정부령이 정하는 것\"이란 외화를 획득하는 판매 또는 공사로서 다음 각 호의 어느 하나에 해당하는 것을 말한다. <개정 1999.3.20, 2000.12.30, 2001.11.3, 2005.9.12, 2007.4.23, 2010.3.30>\n  1. 우리나라 안에 주류하는 미합중국군대(이하 \"주한미군\"이라 한다)에 대한 물품의 판매\n  2. 주한미군 또는 「관세법」 제88조제1항제1호 및 제3호의 규정에 의한 기관이 시행하는 공사\n  3. 「관세법」 제88조와 「대한민국과 아메리카합중국 간의 상호방위조약 제4조에 의한 시설과 구역 및 대한민국에서의 합중국군대의 지위에 관한 협정」에 의하여 수입하는 승용자동차에 대하여 관세등의 면제를 받을 수 있는 자에 대한 국산승용자동차의 판매. 다만, 주무부장관의 면세추천서를 제출하는 경우에 한한다.\n  4. 「외국인투자촉진법」 제5조 내지 제8조의 규정에 의하여 외국인 투자 또는 출자의 신고를 한 자에 대한 자본재(우리나라에서 생산된 것에 한한다)의 판매. 다만, 당해 자본재가 수입되는 경우 「조세특례제한법」 제121조의3의 규정에 의하여 관세가 면제되는 경우에 한한다.\n  5. 국제금융기구로부터 제공되는 차관자금에 의한 국제경쟁입찰에서 낙찰(낙찰받은 자로부터 도급을 받는 경우를 포함한다)된 물품(우리나라에서 생산된 것에 한한다)의 판매. 다만, 당해 물품이 수입되는 경우 「관세법」에 의하여 관세가 감면되는 경우에 한한다.\n  6. 삭제 <2001.11.3>\n  ③법 제4조제3호에서 \"기획재정부령으로 정하는 구역\"이란 다음 각 호의 어느 하나에 해당하는 구역을 말한다. <개정 1999.3.20, 2000.12.30, 2005.9.12, 2007.4.23, 2010.3.30, 2014.3.14>\n  1. 「관세법」 제183조의 규정에 의한 보세창고. 다만, 수출한 물품에 대한 수리ㆍ보수 또는 해외조립생산을 위하여 부품등을 반입하는 경우에 한한다.\n  2. 「관세법」 제185조의 규정에 의한 보세공장. 다만, 수출용원재료로 사용될 목적으로 공급되는 경우에 한한다.\n  3. 「관세법」 제196조의 규정에 의한 보세판매장\n  4. 「관세법」 제197조의 규정에 의한 종합보세구역(수출용원재료로 공급하거나 수출한 물품에 대한 수리ㆍ보수 또는 해외조립생산을 위하여 부품 등을 반입하는 경우 또는 보세구역에서 판매하기 위하여 반입하는 경우에 한한다)\n  ④법 제4조제4호에서 \"기획재정부령으로 정하는 것\"이란 다음 각 호의 어느 하나에 해당하는 수출을 말한다. <개정 2005.9.12, 2007.4.23, 2010.3.30, 2013.3.23, 2014.3.14>\n  1. 우리나라와 외국간을 왕래하는 선박 또는 항공기에 선용품 또는 기용품으로 사용되는 물품의 공급\n  2. 「원양산업 발전법」 제6조제1항, 제17조제1항 및 제3항에 따라 해양수산부장관의 허가ㆍ승인 또는 지정을 받은 자가 그 원양어선에 무상으로 송부하기 위하여 반출하는 물품으로서 해양수산부장관 또는 해양수산부장관이 지정한 기관의 장이 확인한 물품의 수출"
      },
      {
        "조번호": "3",
        "제목": "수출등의 사실확인",
        "내용": "제3조(수출등의 사실확인) 법 제4조제1호 단서 및 동조제2호부터 제4호까지의 규정에 따른 수출등에 제공된 물품에 대하여 관세등의 환급을 받으려는 자는 관세청장이 정하는 바에 따라 물품을 공급할 때 또는 환급을 신청할 때 세관장으로부터 수출등의 사실을 확인받아야 한다."
      },
      {
        "조번호": "4",
        "제목": "관세등의 일괄납부기간",
        "내용": "제4조(관세등의 일괄납부기간) 「수출용 원재료에 대한 관세 등 환급에 관한 특례법 시행령」(이하 \"영\"이라 한다) 제2조제1항 단서에 따른 관세등의 일괄납부기간은 다음 각 호와 같다. <개정 2005.9.12, 2007.4.23, 2014.3.14>\n  1. 주로 수출하는 물품 또는 수출물품을 생산하는 자에게 공급하는 물품의 생산기간이 3월이상 소요되는 업체가 수입하는 수출용원재료의 경우에는 수출용원재료의 수입신고 수리일이 속하는 반기\n  2. 「중소기업기본법」 제2조의 규정에 의한 중소기업자가 수입하는 수출용원재료의 경우에는 최초로 관세등의 일괄납부를 신청한 날이 속하는 달의 1일부터 계산하여 4월. 다만, 당해 중소기업자가 영 제2조제1항 본문을 적용받고자 하는 경우에는 그러하지 아니하다."
      },
      {
        "조번호": "5",
        "제목": "내국신용장등",
        "내용": "제5조(내국신용장등) 법 제5조제3항에서 \"기획재정부령이 정하는 이와 유사한 서류\"란 다음 각 호의 어느 하나에 해당하는 서류를 말한다. <개정 2003.8.27, 2007.4.23, 2010.3.30, 2023.3.20>\n  1. 외국환은행의 장 또는 「전자무역 촉진에 관한 법률」 제6조제2항에 따른 전자무역기반사업자가 내국신용장에 준하여 발급하는 구매확인서\n  2. 관세청장이 인정하는 매매계약서 기타 이와 유사한 서류"
      },
      {
        "조번호": "6",
        "제목": "",
        "내용": "제6조 삭제 <2019.3.20>"
      },
      {
        "조번호": "7",
        "제목": "직권정산",
        "내용": "제7조(직권정산) 영 제7조제1항제5호에서 \"기획재정부령이 따로 정하는 경우\"란 일괄납부업체가 세관장에게 일괄납부의 적용제외를 요청하는 경우를 말한다. <개정 2010.3.30>"
      },
      {
        "조번호": "8",
        "제목": "",
        "내용": "제8조 삭제 <2019.3.20>"
      },
      {
        "조번호": "9",
        "제목": "관세등 환급방법의 조정",
        "내용": "제9조(관세등 환급방법의 조정) 관세청장이 법 제10조제4항에 따라 환급을 받을 수 있는 수입신고필증의 유효기간 및 환급에 사용할 수 있는 수출용원재료의 물량을 따로 정하는 경우 관세율의 변동 정도, 수출물품의 생산공정, 해당 업종의 재고자산 회전기간 및 수출입절차에 소요되는 기간 등을 종합적으로 참작하여 적정한 환급이 이루어지도록 하되, 그 내용이 다음 각 호의 어느 하나에 해당하는 경우에는 미리 기획재정부장관과 협의를 하여야 한다. <개정 1999.3.20, 2010.3.30, 2014.3.14>\n  1. 수출용원재료에 대하여 환급받을 수 있는 수입신고필증의 유효기간을 6개월보다 짧게 정하려는 경우\n  2. 업체별 수출용원재료의 재고물량, 수출비율 또는 수입비율 등을 기준으로 하여 환급에 사용할 수 있는 수출용원재료의 물량을 정하려는 경우"
      },
      {
        "조번호": "10",
        "제목": "평균세액증명서의 변경발급",
        "내용": "제10조(평균세액증명서의 변경발급) 세관장은 평균세액증명서를 발급한 후에 영 제12조제2항 각호 사항의 전부 또는 일부가 변경된 때에는 다음 각호의 규정에 의하여 이를 처리한다.\n  1. 평균세액증명서를 환급등에 사용하지 아니하였거나 일부만 사용한 경우에는 평균세액증명서를 회수하고 다시 발급한다.\n  2. 평균세액증명서가 관세등의 환급에 전부 사용된 경우에는 다음 달의 평균세액증명서를 발급할 때에 그 사실을 참작하여 발급한다. 다만, 다음달의 평균세액증명서(다음달의 평균세액증명서가 관세등의 환급에 전부 사용되었거나 없는 경우에는 그 다음달의 평균세액증명서를 말한다)가 발급된 경우에는 이를 회수하고 다시 발급한다.\n  3. 제1호 및 제2호 외에 평균세액증명서의 변경발급에 관하여는 관세청장이 정하는 바에 의한다."
      },
      {
        "조번호": "11",
        "제목": "평균세액증명서 일괄발급신청의 예외",
        "내용": "제11조(평균세액증명서 일괄발급신청의 예외)\n ①영 제12조제4항 단서에서 \"기획재정부령이 정하는 경우\"란 다음 각호의 1에 해당하는 경우를 말한다. <개정 1999.3.20, 2010.3.30>\n  1. 평균세액증명서의 발급을 신청할 때에 신청대상에서 누락된 수출용원재료에 대하여 신청하는 것으로서 관세청장이 정하는 경우\n  2. 평균세액증명서의 발급을 받고자 하는 자의 신청에 의하여 사업장 또는 사업분야별로 구분하여 발급신청할 수 있도록 관세청장으로부터 인정받아 그 사업장 또는 사업분야별로 일괄신청하는 경우\n  ②제1항제1호의 규정에 의하여 평균세액증명서의 발급을 추가로 신청하는 경우에는 이미 발급받은 평균세액증명서를 첨부하여 신청하여야 한다.\n  ③제2항에 따라 신청받은 평균세액증명서의 추가발급은 다음 각 호에 따라 처리한다. <개정 2007.4.23, 2015.3.6>\n  1. 제출된 평균세액증명서가 관세등의 환급이나 법 제12조제1항에 따른 기초원재료납세증명서(이하 \"기초원재료납세증명서\"라 한다) 또는 같은 항에 따른 수입세액분할증명서(이하 \"수입세액분할증명서\"라 한다) 발급에 사용되지 아니하였거나 일부만 사용된 경우에는 사용되지 아니한 수출용원재료의 물량 및 세액과 추가발급신청된 수출용원재료의 물량 및 세액을 합산하여 평균세액을 산정하되, 평균세액증명서는 1부만 발급한다.\n  2. 제출된 평균세액증명서가 관세등의 환급이나 기초원재료납세증명서 또는 수입세액분할증명서 발급에 전부 사용된 경우에는 다음달의 평균세액증명서(다음달의 평균세액증명서가 관세등의 환급이나 기초원재료납세증명서 또는 수입세액분할증명서 발급에 전부 사용되었거나 평균세액증명서의 발급대상이 되는 수출용원재료가 없는 경우에는 그후 최초의 평균세액증명서를 말한다)의 물량 및 세액과 추가발급신청된 수출용원재료의 물량 및 세액을 합산하여 평균세액을 산정하되, 평균세액증명서는 평균세액증명 대상물품을 수입한 날이 속하는 월별로 발급한다.\n  3. 제1호 및 제2호외에 평균세액증명서의 추가발급에 관하여는 관세청장이 정하는 바에 의한다."
      },
      {
        "조번호": "12",
        "제목": "간이정액환급률표의 적용대상",
        "내용": "제12조(간이정액환급률표의 적용대상) 영 제16조제2항 전단에서 \"기획재정부령이 정하는 자\"란 「중소기업기본법」 제2조에 따른 중소기업자로서 다음 각 호의 요건을 모두 갖춘 자를 말한다. <개정 2023.3.20, 2024.3.22>\n  1. 환급신청일이 속하는 연도의 직전 2년간 매년도 환급실적(기초원재료납세증명서상의 발급 금액을 포함하며, 법 제3조제1항제2호의 수출물품을 대상으로 하여 받은 환급실적은 제외한다. 이하 이 조에서 같다)이 8억원 이하일 것\n  2. 환급신청일이 속하는 연도의 1월 1일부터 환급신청일까지의 환급실적(해당 환급신청일에 기초원재료납세증명서의 발급을 신청한 금액과 환급을 신청한 금액을 포함하며, 법 제3조제1항제2호의 수출물품을 대상으로 환급을 신청한 금액은 제외한다)이 8억원 이하일 것"
      },
      {
        "조번호": "13",
        "제목": "환급 전 심사",
        "내용": "제13조(환급 전 심사)\n ①법 제14조제3항에서 \"기획재정부령으로 정하는 경우\"란 다음 각 호의 어느 하나에 해당하는 경우를 말한다. <개정 2007.4.23, 2010.3.30, 2014.3.14>\n  1. 법 제23조의 규정을 위반하여 처벌을 받은 자가 관세등의 환급을 신청하거나 기초원재료납세증명서 또는 수입세액분할증명서의 발급을 신청하는 경우\n  2. 수출용원재료 소요량산출의 특수성등으로 인하여 과다 또는 부정환급의 우려가 있다고 인정하여 관세청장이 따로 정한 품목의 관세등의 환급을 신청하거나 기초원재료납세증명서 또는 수입세액분할증명서의 발급을 신청하는 경우\n  3. 영 제11조제1항 및 제2항의 규정에 의한 신고를 하지 아니하고 관세등의 환급을 신청하거나 기초원재료납세증명서 또는 수입세액분할증명서의 발급을 신청한 것이 확인되는 경우\n  4. 그 밖에 세관장이 환급 후나 기초원재료납세증명서 또는 수입세액분할증명서의 발급 후에 심사하는 것이 적합하지 아니하다고 인정하는 경우\n  ②제1항제1호 및 제3호의 적용기간은 2년의 범위내에서 관세청장이 정한다."
      },
      {
        "조번호": "14",
        "제목": "환급등의 제한",
        "내용": "제14조(환급등의 제한) 법 제17조제2항의 규정에 의하여 관세등의 환급을 제한하는 물품과 그 제한비율은 별표와 같다.  다만, 「관세법」 제185조의 규정에 의한 보세공장과 「자유무역지역의 지정 및 운영에 관한 법률」 제2조제1호에 따른 자유무역지역안의 입주기업체에서 생산하여 수입된 수출용원재료를 제외한다. <개정 2000.12.30, 2001.11.3, 2005.9.12, 2007.4.23>"
      },
      {
        "조번호": "15",
        "제목": "수출용원재료의 재고신고",
        "내용": "제15조(수출용원재료의 재고신고)\n ①영 제27조제6항의 규정에 의하여 수출용원재료의 물량과 관세등의 세액을 신고하고자 하는 자는 다음 각 호의 사항을 기재한 신청서에 당해 물품의 수입신고필증을 첨부하여 수출용으로 수입된 당해 물품 또는 이를 생산한 물품의 소재지를 관할하는 세관장에게 제출하여야 한다. 다만, 법 제12조에 따라 기초원재료납세증명서 또는 수입세액분할증명서의 발급을 받은 경우에는 신고를 하지 아니할 수 있다. <개정 2007.4.23>\n  1. 당해물품의 품명ㆍ물량 및 관세등의 세액\n  2. 당해물품의 수입신고번호 및 수입신고수리일자\n  3. 기타 신고인의 인적사항등 관세청장이 정하는 사항\n  ② 제1항의 규정에 의한 신고는 법 제19조제2항의 규정에 의하여 관세등의 세율이 인하된 날에 신고인이 보유하고 있는 신고대상물품전량을 일괄하여 신고하여야 한다. 다만, 관세청장이 부득이한 사유가 있다고 인정하는 경우에는 그러하지 아니하다.\n  ③ 제1항의 규정에 의한 신고를 받은 세관장은 관세청장이 정하는 바에 따라 이를 확인하여야 하며, 신고된 물품은 관세청장이 정하는 경우를 제외하고는 세관장이 확인할 때까지 다른 장소로 옮기거나 이를 사용할 수 없다."
      },
      {
        "조번호": "16",
        "제목": "가산할 금액의 이율",
        "내용": "제16조(가산할 금액의 이율) 영 제30조제2항 단서에서 \"기획재정부령으로 정하는 이자율\"이란 연 1천분의 12를 말한다. <개정 2017.3.15, 2018.3.19, 2021.7.30>"
      }
    ]
  },
  "수출용 원재료에 대한 관세 등 환급사무처리에 관한 고시": {
    "type": "admin",
    "data": [
      {
        "조번호": "제1조",
        "제목": "목적",
        "내용": "이 고시는 「수출용 원재료에 대한 관세 등 환급에 관한 특례법」과 같은 법 시행령 및 시행규칙에서 위임된 사항과 그 시행에 관하여 필요한 사항을 정함을 목적으로 한다."
      },
      {
        "조번호": "제2조",
        "제목": "정의",
        "내용": "이 고시에서 사용하는 용어의 뜻은 다음과 같다.1. \"평균세액증명서\"(이하 \"평세증\"이라 한다)란 매월 수입 또는 구매한 수출용원재료의 품목번호(「관세법 시행령」 제98조제1항에 따른 관세ㆍ통계통합품목분류표상 HSK 10단위를 말하며, 이하 같다)별 물량과 1단위당 평균세액을 증명한 서류로서, 「수출용 원재료에 대한 관세 등 환급에 관한 특례법」(이하 \"법\"이라 한다) 제11조제1항의 \"평균세액증명서\"를 말한다.2. \"기초원재료납세증명서\"(이하 \"기납증\"이라 한다)란 내국신용장등에 의하여 공급된 수출용원재료의 납부세액을 증명한 서류로서, 법 제12조제1항의 \"기초원재료납세증명서\"를 말한다.3. \"수입세액분할증명서\"(이하 \"분증\"이라 한다)란 수입 또는 구매한 상태 그대로 공급된 물품에 대한 납부세액을 증명하기 위하여 수입신고필증ㆍ평세증ㆍ기납증을 분할하여 증명한 서류로서, 법 제12조제1항의 \"수입세액분할증명서\"를 말한다.4. \"환급대상수출물품반입(적재)확인서\"(이하 \"반입적재확인서\"라 하며, 구분시 가목은 \"반입확인서\", 나목은 \"적재확인서\"라 한다)란 다음 각 목의 어느 하나에 해당하는 물품에 대하여 세관장이 확인하고 발급하는 서류를 말한다.가. 법 제4조제3호 및 「수출용 원재료에 대한 관세 등 환급에 관한 특례법 시행규칙」(이하 \"규칙\"이라 한다) 제2조제3항에 따른 보세창고, 보세공장, 보세판매장, 종합보세구역 및 자유무역지역 안의 입주업체에 반입하는 수출용원재료와 판매물품 등나. 법 제4조제4호 및 규칙 제2조제4항에 따른 선박 또는 항공기에 적재하는 선박(항공기)용품(판매용품 포함)5. \"환급등\"이란 법 제2조제5호의 환급과 제1호부터 제3호까지의 발급을 말한다.6. \"환급신청등\"이란 제5호에 따른 환급등의 신청을 말한다.7. \"환급금등\"이란 제6호에 따른 환급금과 기납증ㆍ분증의 증명세액을 말한다.8. \"전자문서\"란 법 제15조제1항의 전자신고등과 전자송달을 위하여 작성된 전자자료를 말하며, \"전자첨부\"란 법 제15조제2항에 따라 관계서류를 제출하는 것을 말한다.9. \"관할지세관장\"이란 제조장의 소재지를 관할하는 세관장(지원센터장을 포함한다)을 말한다. 다만, 주된 사무소(법령에 의하여 사업장으로 등록된 사무소를 포함한다)에서 모든 제조장의 환급업무를 취급하는 업체의 경우에는 주된 사무소 소재지를 관할하는 세관장을 말한다.10. \"환급심사\"란 환급신청등에 대하여 환급금등이 정확한지 여부를 세관장이 심사하는 것을 말하며 다음 각 목의 어느 하나와 같이 구분한다.가. \"환급 전 심사\"란 환급금등을 지급(기납증 또는 분증의 경우 발급)하기 전에 환급금등이 정확한지 여부를 제출된 서류 등에 의하여 심사하는 것을 말한다.나. \"환급 후 심사\"란 환급금등을 지급(기납증 또는 분증의 경우 발급)한 후에 관세환급시스템에 의하여 선별되거나 자체 선별한 환급신청등에 대하여 환급금등이 정확한지 여부를 심사하는 것을 말한다.11. \"서면조사\"란 일정기간 동안 업체의 환급신청등에 대하여 환급금등이 정확한지 여부를 해당 업체가 제출한 서류에 의하여 조사하는 것을 말한다.12. \"실지조사\"란 일정기간 동안 업체의 환급신청등에 대하여 환급금등이 정확한지 여부를 해당 업체의 제조장 등을 방문하여 조사하는 것을 말한다.13. 법 제2조제5호에서 \"납부하였거나 납부할 관세등\"이란 다음 각 목의 어느 하나를 말한다.가. 「관세법」 제9조에 따른 관세의 납부기한 내에 납부한 관세등나. 「관세법」 제102조제2항에 따라 징수한 감면된 관세등다. 법 제6조제1항에 따라 일괄납부할 관세등14. <삭제>15. \"단위실량\"이란 수출물품 1단위를 형성하고 있는 원재료의 종류별 양을 말한다.16. \"손모량\"이란 수출물품을 정상적으로 생산하는 과정에서 발생하는 원재료의 손실량(불량품에 소요된 원재료 중 재활용이 가능한 원재료의 양은 제외한다)을 말한다.17. \"손모율\"이란 일정기간동안 발생한 손모량을 동 기간 중에 생산된 해당 수출물품을 원재료로 환산한 양으로 나누어 백분율로 표시한 값을 말한다.18. \"단위소요량\"이란 수출물품 1단위를 생산하는데 소요된 원재료별 양으로서 단위실량과 손모량을 합한 양을 말한다.19. \"제조사양서\"란 BOM(Bill of Material), 설계도면, 원재료 배합비율(수출물품 1단위 제조에 드는 원재료별 배합량), 제조표준서, 제조설명서, 그 밖에 수출물품 1단위를 생산하는데 기준이 되는 자료들을 말한다.20. \"원재료별 환산량\"이란 수출물품을 구성하고 있는 원재료의 종류별 총실량을 말한다.21. \"부산물\"이란 수출물품 생산공정 중에 수출물품 외에 발생하는 경제적인 가치를 가진 물품으로서 판매되거나 자가사용되는 물품을 말한다.22. \"연산품\"이란 법 제13조제1항 및 「수출용 원재료에 대한 관세 등 환급에 관한 특례법 시행령」(이하 \"영\"이라 한다) 제15조에 따른 특수공정물품 중에서 원재료를 같은 생산공정으로 가공했을 때 주종(主從)의 관계를 구별할 수 없는 종류가 다른 두 가지 이상의 개별적인 기능과 경제적인 가치를 가진 제품들이 생산되는 경우에 이 제품들을 총칭하여 말한다. 23. \"원재료출납대장\"이란 원재료의 반출입 사항을 기록한 장부 또는 마이크로필름, 광디스크, 그 밖의 자료보존매체를 말한다.24. \"제품출납대장\"이란 제품의 반출입 사항을 기록한 장부 또는 마이크로필름, 광디스크, 그 밖의 자료보존매체를 말한다.25. \"부산물출납대장\"이란 부산물의 반출입 사항을 기록한 장부 또는 마이크로필름, 광디스크, 그 밖의 자료보존매체를 말한다.26. \"자율소요량\"이란 법 제10조제1항 및 영 제11조에 따라 소요량계산서 작성업체에서 산정한 소요량을 말한다.27. \"표준소요량\"이란 법 제10조제2항에 따라 관세청장이 수출물품별 평균소요량 등을 기준으로 정하여 고시한 소요량을 말한다."
      },
      {
        "조번호": "제3조",
        "제목": "환급대상 수출등",
        "내용": "① 관세등을 환급받을 수 있는 수출등은 법 제4조와 규칙 제2조에서 정하는 바와 같다.② 규칙 제2조제4항제1호의 선박 또는 항공기에는 외국군대의 군용선(기)을 포함한다. 다만, 외국 군용선(기)에 선박(항공기)용품을 적재할 경우에는 세관장의 확인이 가능하여야 한다."
      },
      {
        "조번호": "제3조의2",
        "제목": "수출등의 사실확인",
        "내용": "① 규칙 제3조에 따라 수출등에 제공된 물품에 대하여 관세등의 환급을 받으려는 자는 다음 각 호의 어느 하나에 해당하는 때에 세관장으로부터 수출등의 사실을 확인받아야 한다. 다만, 제2호의 경우에는 해당 판매 또는 공사를 완료한 때 주무부장관 등이 발급한 납품완료증명서 또는 공사완료증명서 등의 서류를 환급신청할 때 세관장에게 제출하여 수출등의 사실을 확인받아야 한다.1. 규칙 제2조제1항 각 호 및 규칙 제2조제4항제2호에 해당하는 수출: 수출신고하는 때2. 규칙 제2조제2항 각 호에 해당하는 판매 또는 공사: 해당 물품을 판매하는 때 또는 해당 공사를 완료한 때3. 규칙 제2조제3항 각 호에 해당하는 반입 또는 공급: 해당 보세구역 등에 공급하는 때4. 규칙 제2조제4항제1호에 해당하는 공급: 해당 선박용품 또는 항공기용품을 국제무역선(기)에 공급하는 때② 환급을 신청하려는 자는 별표 1에 따른 수출사실 확인서류를 세관장에게 제출하여야 한다."
      },
      {
        "조번호": "제4조",
        "제목": "환급등 신청인",
        "내용": "① 법 제12조제1항 및 제14조제1항과 영 제13조제1항 및 제18조제1항에 따른 환급신청등은 다음 각 호의 어느 하나에 해당하는 자가 하여야 한다. 다만, 간이정액환급률표를 적용한 환급신청등의 경우에는 제조자가 신청하여야 한다.1. 법 제4조제1호의 수출인 경우에는 수출자 또는 제조자 중 수출신고필증에 환급신청인으로 기재된 자2. 법 제4조제2호의 경우에는 해당 판매 또는 공사를 한 자3. 법 제4조제3호부터 제4호까지의 경우에는 공급자 또는 제조자 중 별지 제1호서식의 환급대상수출물품 반입(적재) 확인(신청)서에 환급신청인으로 기재된 자3의2. 내국신용장등에 의해 수출용원재료를 국내 거래한 경우 양도자4. 제1호부터 제3의2호까지에 해당하는 법인이 합병한 경우 합병 후 존속하는 법인 또는 합병으로 설립된 법인5. 제1호부터 제3의2호까지에 해당하는 자로부터 상속을 받은 경우 그 상속인 또는 「민법」 제1053조에 규정된 상속재산관리인② 제1항에서 \"임가공 위탁자\"란 제조시설이 있는 업체에 수출물품의 제조를 의뢰하는 경우로서 다음 각 호의 요건을 모두 충족하는 자를 말한다. 이 경우 제2호의 주재료에 해당하는지 여부는 일반적으로 인정된 회계원칙상 구분에 따른다.1. 위탁자가 생산할 제품을 직접 기획(고안 및 디자인, 견본제작 등)할 것2. 모든 주재료(부재료 및 보조원재료를 제외한다)를 위탁자의 계산과 책임으로 구입하여 제조업체에게 제공할 것3. 제조업체로 하여금 제공받은 원재료로 제품을 생산하도록 할 것4. 제조업체가 생산한 제품을 인수하여 위탁자 책임으로 직접 판매하거나 수출등에 제공할 것③ 제1항제4호 및 제5호에 해당하는 환급신청인은 별지 제1호의3서식의 환급신청인 지위승계신고서에 다음 각 호의 증빙서류를 첨부하여 상속인 또는 승계법인에 해당한다는 사실을 관할지세관장에게 신고하여야 한다. 다만, 제2호부터 제11호까지의 서류는 상속인 또는 승계법인 확인에 필요한 서류에 한정하며, 제2호부터 제4호까지의 서류는 행정정보 공동이용을 통한 세관장의 확인에 동의하는 경우에는 제출하지 아니한다.1. 폐업사실증명원(필수)2. 가족관계증명서3. 사업자등록증4. 법인등기부등본5. 포괄양수도 사업계약서6. <삭제>7. <삭제>8. 이사회 회의록9. 실적연계 동의서10. <삭제>11. 그 밖의 입증자료 등 (별도용지에 추가 가능)④ 제3항에 따른 신고를 받은 세관장은 환급신청인 자격 승계의 적법 여부를 확인한 후 즉시 이를 수리하고 그 사실을 신고인에게 통보하여야 한다.⑤ 환급등을 신청하려는 자는 「국가관세종합정보시스템의 이용 및 운영 등에 관한 고시」에 따라 관세정보시스템 서비스 이용신청을 하고 세관장의 승인을 받아야 한다.⑥ 제1항제4호 및 제5호에 해당하는 환급신청인이「통관고유부호 및 해외거래처부호 등록ㆍ관리에 관한 고시」 제6조제3항에 따라 같은 고시 별지 제3호서식으로 환급신청인의 지위승계를 세관장에게 신고한 경우, 신고받은 세관장은 환급신청인 자격 승계의 적법 여부를 확인하기 위해 환급신청인의 관할지세관장(세관장이 동일한 경우에는 환급업무 부서를 말한다)에게 관련 내용을 통지하여야 하며, 이를 통지받은 세관장은 제4항을 준용한다."
      },
      {
        "조번호": "제5조",
        "제목": "환급등의 신청원칙",
        "내용": "① 환급등을 신청하려는 자는 전자문서로 작성한 환급등 신청서를 법 제15조제1항에 따라 전송하고, 전자송달내역에 따라 관계서류를 제출(전자첨부를 포함한다)하는 것을 원칙으로 한다.② 수출물품을 생산하는 데에 드는 원재료의 납부세액을 확인할 수 있는 수입신고필증 등의 물량 단위와 환급등의 신청 시 사용량의 단위가 서로 다른 경우, 환급등 신청인은 제1항에 따른 환급등의 신청을 하기 전에 별표 1의2에 따라 작성된 별지 제1호의2서식의 환급(제증명) 원재료 단위변경 신청서와 관련 증빙서류를 제출하여 관할지세관장의 확인을 받아야 한다. 다만, 신고내역만으로 단위변경에 따른 환산내역을 확인할 수 있는 경우에는 증빙서류의 제출을 생략하게 할 수 있다.③ 이 고시 및 「수입원재료에 대한 환급방법 조정에 관한 고시」에서 정한 각종 신고 등(제1항에 따른 환급등의 신청을 제외한다)은 전자문서로 하고, 관계서류는 전자첨부함을 원칙으로 한다. 다만, 다음 각 호의 어느 하나에 해당하는 경우에는 신고서와 관계서류를 방문, 우편, 팩스 등의 방법으로 제출할 수 있다.1. 개별규정(인터넷통관포탈의 관세환급시스템을 포함한다)에서 전자신고등 또는 전자첨부를 허용하지 않는 경우2. 신청인이 서류에 의한 신고 등을 희망하는 경우④ <삭제>⑤ <삭제>"
      },
      {
        "조번호": "제6조",
        "제목": "환급등 신청기관",
        "내용": "① 환급등의 신청은 별지 제2호서식의 환급신청기관 신규 신청서로 관할지세관장에게 하여야 한다. 다만, 김포공항세관장, 김해공항세관장, 도라산지원센터장, 부산국제우편지원센터장, 고성지원센터장에게는 환급등을 신청할 수 없다.② 제1항에도 불구하고 환급등의 신청인이 관할지세관장이 아닌 세관장에게 환급등의 신청을 하려는 때에는 별지 제2호서식의 환급신청기관 변경신청서를 변경 전 세관장 또는 변경하려는 세관장에게 제출하여 승인을 받아야 한다. 다만, 제1항 단서에 해당하는 세관장으로는 변경할 수 없다.③ 제2항에 따라 환급등의 신청기관이 변경된 경우 변경 후의 세관장은 제105조제1항에 따른 소요량 산정방법 등 신고 관련 일체의 자료를 변경 전의 세관장에게 송부를 요청할 수 있다.④ 법 제12조제1항에 따른 분증은 제2항에 따른 세관장의 승인 없이 관할지세관장이 아닌 세관장에게 신청할 수 있다. 다만, 제1항 단서에 해당하는 세관장은 제외한다.\n제2장 환급신청 및 결정ㆍ지급절차\n제1절 환급신청"
      },
      {
        "조번호": "제7조",
        "제목": "원재료의 일괄환급신청 원칙",
        "내용": "환급신청하려는 수출물품에 대한 관세등의 환급신청은 해당 수출물품의 생산에 소요된 모든 원재료를 일괄하여 신청하여야 한다. 다만, 제22조에서 정한 사유에 해당하는 경우에는 추가환급신청을 할 수 있다."
      },
      {
        "조번호": "제7조의2",
        "제목": "국내 생산 수출물품의 포장용품 환급등 신청",
        "내용": "수출물품의 생산자가 아닌 자가 국내에서 생산한 수출물품을 포장하는 경우, 환급등 신청인은 수출물품의 포장용품으로서 해당 수출물품과 함께 수출되는 포장용품에 대해 별표 2 또는 별표 4에 따라 환급등을 신청할 수 있다."
      },
      {
        "조번호": "제8조",
        "제목": "환급신청 및 처리기간",
        "내용": "① 영 제18조제2항에 따라 관세등의 환급을 신청하려는 자는 별표 2에 따라 작성된 별지 제3호서식의 환급신청서를 전자문서로 관세환급시스템에 전송하여야 한다.② 세관장은 제1항에 따라 전송된 환급신청서가 관세환급시스템에 등록되어 접수번호가 부여된 때부터 3일 이내에 해당 환급신청서를 처리하여야 한다. 다만, 다음 각 호의 기간은 환급신청서 처리기간에 산입하지 아니한다.1. 제9조에 따른 오류사항 정정기간2. 제11조에 따른 서류의 제출기간3. 제13조에 따른 보완요구기간"
      },
      {
        "조번호": "제9조",
        "제목": "접수통지와 오류사항의 보완",
        "내용": "① 세관장은 환급신청 자료가 관세환급시스템에 입력된 때에는 다음 각 호의 사항이 기재된 접수통지서를 환급신청인에게 전자문서로 통지한다.1. 접수번호, 접수일자, 처리담당자2. 전산심사결과 오류발생 여부3. 서류제출생략(이하 \"P/L\"이라 한다) 여부4. 서류제출대상 선별 사유(관세청장이 제공하는 것에 한함)② 제1항에 따른 통지내용이 \"오류통보\" 또는 \"서류제출대상 통지\"인 경우, 환급신청인은 다음 각 호에서 정하는 방법에 따라 환급신청 자료를 정정하여 다시 전송하거나 환급신청 서류를 제출하여야 한다.1. 오류통보를 받은 때에는 환급신청 자료의 오류사항을 정정하여 당초의 제출번호 및 접수번호로 7일 이내에 다시 전송하여야 한다.2. 서류제출대상으로 통지받은 때에는 제11조제1항에서 정한 서류를 접수통지를 받은 날부터 3일 이내에 관할지세관장에게 제출하여야 한다."
      },
      {
        "조번호": "제10조",
        "제목": "P/L통지된 환급신청의 처리",
        "내용": "① P/L통지된 환급신청은 다음 각 호의 사항을 확인한 후 처리한다.1. 별표 2에 따라 정확히 작성되었는지 여부2. 규칙 제2조에서 정한 수출의 경우에는 환급대상수출인지에 대하여 전산화면에 의한 수출내역조회3. 전산심사결과 오류가 발생한 경우 오류사항이 보완되었는지 여부4. 전산화면에 의한 환급심사가 곤란하여 서류를 제출 받아 심사할 필요가 있는지 여부② 세관장은 제1항제4호의 사항을 확인하기 위하여 필요한 경우 서류제출대상으로 변경할 수 있다."
      },
      {
        "조번호": "제10조의2",
        "제목": "서류제출대상 선별",
        "내용": "세관장은 다음 각 호의 어느 하나에 해당하는 경우 서류제출대상으로 선별한다.1. 제9조제1항에 따라 환급의 신청에 대한 접수통지 시에 서류제출대상으로 지정된 것2. 제22조에 따라 추가환급을 신청하는 경우3. 관세등의 체납이 있는 업체가 환급의 신청을 하는 경우4. 규칙 제13조에 따라 환급 전 심사대상으로 지정된 경우5. 제10조제2항에 따라 서류제출대상으로 변경된 경우"
      },
      {
        "조번호": "제11조",
        "제목": "서류제출대상 건의 제출서류",
        "내용": "① 제9조제1항제3호에 따라 서류제출대상으로 통지받은 환급신청인은 그 접수통지를 받은 날부터 3일 이내에 별지 제3호서식의 환급신청서 및 수출신고필증 등 수출사실 확인서류와 다음 각 호의 구분에 따른 서류(전산출력물 및 사본을 포함한다)를 관할지세관장에게 제출하여야 한다. 다만, 서류로 제출하는 것이 곤란하다고 인정되는 경우 자료저장매체 등에 해당 자료를 저장하여 제출하게 할 수 있다.1. 제9장에 따라 소요량을 계산하여 환급신청하는 경우가. 별지 제46호서식의 소요량계산서나. 환급신청한 소요원재료에 대한 납부세액 확인서류다. 별표 2의2에 따라 작성한 별지 제3호의2서식의 환급금 계산 내역표(조견표)라. 별표 2의3에 따라 작성한 별지 제3호의3서식의 자재명세서(BOM)마. 소요량 산정에 관련된 증빙서류(제10조의2제4호의 경우에 한한다)2. 영 제16조에 따른 간이정액환급률표를 적용하여 환급신청하는 경우가. 「중소기업기본법」 제2조에 따른 중소기업자인지를 확인할 수 있는 중소벤처기업부장관이 발행한 중소기업확인서나. 표준손익계산서, 공장등록증(공장등록증이 없는 경우에는 위탁가공계약서 및 위탁가공료지급 세금계산서) 등 제조자가 환급신청하였는지를 확인할 수 있는 자료3. 법 제3조제1항제2호의 원재료 및 구매한 상태 그대로 수출한 물품을 환급신청하는 경우가. 환급신청한 수출물품에 대한 납부세액 확인서류나. 해당 환급대상 원재료의 출납자료(세관장이 환급대상원재료 등에 대한 확인을 위해 제출요구하는 경우에 한한다)② 제9조제1항제3호 및 제10조제2항에 따른 서류제출대상으로 통지받은 환급신청인이 제1항에서 정한 서류를 그 통지를 받은 날부터 3일 이내에 제출하지 않는 경우 세관장은 해당 환급신청을 기각할 수 있다.③ 제1항으로 정한 서류 중 세관장이 전산으로 확인이 가능한 서류(이전 환급등 신청 시 전자첨부로 제출한 서류를 포함한다) 등 제출할 필요가 없다고 인정하는 서류는 제출하지 아니할 수 있다."
      },
      {
        "조번호": "제12조",
        "제목": "서류제출대상 건의 처리",
        "내용": "① 세관장은 서류제출대상인 경우 다음 각 호의 사항을 확인한 후 환급금 지급을 결정한다.1. 전송된 전자문서와 환급신청서의 기재내용 일치여부2. 구비서류 완비 여부3. 별표 1에 따라 환급대상수출에 해당하는지 여부4. 제출된 서류만으로 신청한 환급금이 정확한지 여부② 세관장은 환급신청서 처리기한 이내에 제1항제4호에서 정한 환급금의 정확 여부를 확인할 수 없는 경우에는 우선 환급금을 지급한 후에 심사할 수 있다.③ 세관장은 서류제출대상인 환급신청에 대한 환급심사가 완료되면 제11조제1항 본문에 따라 제출받은 서류 중 수출신고필증 등 수출사실 확인서류, 소요원재료에 대한 납부세액 확인서류, 자재명세서(BOM)를 환급신청인(환급신청 대리인을 포함한다)에게 되돌려준다."
      },
      {
        "조번호": "제13조",
        "제목": "환급신청서류의 보완요구",
        "내용": "① 세관장은 제12조에 따른 심사결과 환급신청인이 제출한 서류 및 자료가 미비하여 법령에서 정하는 심사사항을 확인하기 곤란한 경우에는 신청인에게 신청자료의 보완을 요구할 수 있다.② 세관장이 제1항에 따른 보완요구를 할 때에는 보완하여야 할 사항과 이유를 별지 제4호서식의 보완요구서에 구체적으로 기재하여 7일 내에 보완하도록 요구하여야 한다.③ 세관장은 보완하여야 할 사항이 경미하여 사후에 보완하더라도 환급금의 결정에 지장이 없다고 판단되는 때에는 환급금을 결정한 후에 이를 보완하게 할 수 있다.④ 환급신청인은 세관장이 정한 보완기간 내에 서류보완이 어려운 사유가 있는 경우에는 보완기간의 연장을 신청할 수 있다.⑤ 제4항에 따른 연장신청을 받은 세관장은 해당 사유를 검토하여 10일의 범위 내에서 보완기간을 연장할 수 있다.⑥ 제2항에 따른 보완요구기간 또는 제5항에 따른 연장된 보완기간 내에 환급신청인이 서류를 보완하지 않을 경우에 세관장은 환급신청서를 기각할 수 있다."
      },
      {
        "조번호": "제14조",
        "제목": "P/L대상의 정지",
        "내용": "세관장은 환급업체의 성실도와 위험도를 평가한 결과 해당업체의 환급신청에 대해 관세청장이 별도 정하는 기준에 따라 1년의 범위에서 일정기간 P/L대상에서 제외하여 서류제출대상으로 선별할 수 있다."
      },
      {
        "조번호": "제15조",
        "제목": "환급금의 결정통지 및 지급보류통지",
        "내용": "세관장이 환급금을 결정하거나 결정된 환급금의 지급을 보류하려는 때에는 환급신청인에게 별지 제5호서식의 환급금 결정(지급보류) 통지서를 전자문서로 통지하여야 한다.\n제1절의2 가산금액 지급신청"
      },
      {
        "조번호": "제15조의2",
        "제목": "가산금액 지급신청인",
        "내용": "법 제21조제6항에 따른 가산금액 지급신청은 법 제21조제1항제1호의 사유로 과다환급 받은 경우에 해당하여 법 제21조제2항 또는 제5항에 따라 과다환급금액에 가산한 금액을 납부한 후 법 제14조제1항 단서규정에 따라 환급신청을 하는 자가 하여야 한다."
      },
      {
        "조번호": "제15조의3",
        "제목": "가산금액 지급신청 기간",
        "내용": "가산금의 지급신청은 법 제21조에 따른 환급금액이나 과다환급금액에 대한 가산금액을 징수 또는 자진신고ㆍ납부한 날부터 5년 이내에 하여야 한다."
      },
      {
        "조번호": "제15조의4",
        "제목": "신청금액 계산",
        "내용": "법 제21조제6항에 따른 지급신청금액은 다음의 계산식에 따라 계산한 후 10원 미만의 끝수는 버리되, 법 제21조에 따라 징수하거나 자진신고ㆍ납부한 가산금액을 초과할 수 없다."
      },
      {
        "조번호": "제15조의5",
        "제목": "가산금액 지급신청",
        "내용": "① 법 제21조제6항에 따른 가산금액을 지급신청하려는 자는 별표 2의4에 따라 작성된 별지 제5호의2서식의 가산금액 지급신청서를 전자문서로 관세환급시스템에 전송하여야 한다.② 세관장은 제1항에 따라 전송된 가산금액 지급신청서가 관세환급시스템에 등록되어 접수번호가 부여된 때부터 3일 이내에 해당 가산금액 지급신청서의 기재사항을 확인한 후 가산금액 지급신청서를 처리하여야 한다. 다만, 제3항에 따른 서류제출기간은 처리기간에 산입하지 아니한다.③ 제1항에 따라 전자문서를 전송한 후 세관장으로부터 서류제출대상으로 통지를 받은 신청인은 그 통지를 받은 날부터 3일 이내에 다음 각 호의 서류를 제출하여야 한다. 다만, 세관장이 전산으로 확인이 가능한 서류 등 제출할 필요가 없다고 인정하는 서류는 제출하지 아니할 수 있다.1. 과다환급 추징세액 내역 자료2. 추가환급신청서(사본)④ 세관장은 신청서 처리기한 이내에 제출된 서류만으로 신청한 가산금액이 정확한지 여부를 확인할 수 없는 경우에는 우선 신청금액을 지급한 후에 심사할 수 있다.⑤ 가산금액 지급신청에 따른 접수통지, 오류사항 보완, P/L처리, 서류제출대상 건의 처리, 보완요구, 가산금액 지급신청 결정통지 및 지급보류통지에 관하여는 제9조, 제10조 및 제12조부터 제15조까지를 준용한다. 이 경우 \"환급신청\"은 \"가산금액 지급신청\"으로 본다.\n제2절 환급금의 이체ㆍ지급 및 충당"
      },
      {
        "조번호": "제16조",
        "제목": "환급금계좌를 개설할 수 있는 금융기관 등",
        "내용": "환급금을 지급 받을 계좌를 개설할 수 있는 금융기관 등은 다음 각 호와 같다.1. 「은행법」 제2조제1항제2호에서 정한 금융기관(외국금융기관의 국내지점을 제외한다)2. 한국산업은행3. 중소기업은행4. 체신관서"
      },
      {
        "조번호": "제17조",
        "제목": "환급금을 지급받을 계좌의 개설 및 통보",
        "내용": "① 환급신청인은 제16조에서 정한 금융기관 등에 법인 또는 대표자 명의로 환급금을 지급받을 계좌를 개설하고 최초 환급신청 전까지 별지 제6호서식의 환급금 계좌(신규ㆍ변경) 통보서를 관할지세관장에게 전자문서로 전송하고, 통보서와 다음 각 호의 서류를 제5조제3항 단서규정에도 불구하고 방문 또는 우편으로 제출하여야 한다.1. 인감증명서(3개월 이내의 것으로 대표자가 2인 이상인 경우 각 대표자의 인감증명서) 또는 본인서명사실확인서2. 환급금 계좌 통장 사본(인터넷 통장인 경우 은행장이 발급한 계좌개설확인서 사본 또는 통장표지 사본)② 환급신청인이 제1항에 따라 통지한 계좌를 변경하려는 경우에는 제1항을 준용한다. 다만, 계좌번호와 예금주가 변경되지 않는 그 밖의 사항을 변경하려는 경우에 제1항제1호의 서류 제출은 생략할 수 있으며, 통보서와 제1항제2호의 서류는 전자메일 또는 팩스 등으로 제출할 수 있다.③ 제1항과 제2항에 따라 계좌를 통보받은 세관장은 관계서류를 확인한 후, 즉시 관세환급시스템에 등록하여야 한다. 다만, 관할지세관장 이외의 세관장이 제1항 및 제2항에 따른 계좌를 통보받은 경우에는 이를 전산등록하고 관련서류를 보관하여야 한다."
      },
      {
        "조번호": "제18조",
        "제목": "환급금의 이체 및 지급절차",
        "내용": "① 세관장이 영 제21조제2항에 따라 환급금을 지급하려는 때에는 한국은행에 별지 제7호서식의 환급금 이체 및 지급요구서를 전자문서로 송부한다.② 제1항에 따라 이체 및 지급요구를 받은 한국은행은 해당 세관장의 세입금계정에서 환급금지급계정으로 이체하여 해당 환급금을 환급신청인의 계좌에 입금하고 즉시 이체ㆍ지급요구한 세관장에게 별지 제8호서식의 환급금 이체 및 지급필통지서를 전자문서로 송부한다.③ 세관장은 환급금 결정사항과 한국은행이 송부한 별지 제8호서식의 환급금 이체 및 지급필통지서의 내용이 일치하는지 여부를 관세환급시스템으로 매일 확인하고 이상이 있는 경우 그 사유를 규명하여 필요한 조치를 취해야 한다."
      },
      {
        "조번호": "제18조의2",
        "제목": "환급금 지급 후 환급신청 사항의 정정",
        "내용": "① 환급신청인은 세관장이 환급금 지급을 완료한 이후 환급금의 결정에 영향을 미치지 아니하는 환급신청 사항을 정정하려는 경우에는, 정정신청 내용을 기재한 별지 제3호의4서식 및 그 증빙 자료를 해당 환급금을 지급한 세관장에게 제출하여야 한다.② 제1항에 따라 환급신청인의 정정신청을 받은 세관장은 정정신청을 받은 날부터 15일 이내에 신청사항을 심사하여 다음 각호의 사항을 제외하고 정정신청을 승인 할 수 있다.1. 환급신청인이 영 제18조제3항에 따른 일괄환급신청을 하지 않은 경우2. 그 밖에 환급액 증감은 없으나 환급신청한 물품, 원재료 등이 다른 수출증빙번호(신고번호)의 물품, 다른 원재료 증빙번호(신고번호)의 원재료 등으로 변경되는 경우 등 세관장의 환급금 결정에 영향을 미치는 사항인 경우③ 세관장은 환급신청인의 정정신청을 승인한 때에는 승인내역을 환급신청인에게 별지 제3호의4서식으로 통보(전자문서 통보를 포함한다)해야 한다."
      },
      {
        "조번호": "제19조",
        "제목": "환급금의 체납충당",
        "내용": "① 세관장은 환급신청인이 관세등의 체납이 있는 경우에는 법 제16조제4항에 따라 지급하여야 할 환급금을 체납액에 즉시 충당하여야 한다. 다만, 「관세법 시행령」 제10조제9항제2호에 따라 납세의무자가 수입신고후 10일 이내에 담보를 제공하지 않아 세관장이 납부고지한 것으로 보세구역으로부터 해당 물품이 반출되지 않은 체납은 제외한다.② 세관장이 제1항에 따라 환급금을 체납액에 충당한 때에는 영 제24조에 따라 그 사실을 환급신청인에게 통지하여야한다."
      },
      {
        "조번호": "제20조",
        "제목": "환급결정일부터 1년이 경과된 환급금의 지급절차",
        "내용": "① 영 제23조제3항에 따라 세입금계정에 편입된 환급금을 지급받으려는 자는 관할지세관장에게 별지 제9호서식의 환급금 지급신청서로 환급금 지급신청을 하여야 한다.② 제1항에 따른 환급금 지급신청을 받은 세관장은 해당 별지 제9호서식의 환급금 지급신청서를 확인하여 환급금을 결정하고 「관세법」 제46조를 준용하여 처리한다."
      },
      {
        "조번호": "제21조",
        "제목": "세관장 소관 세입금계정간의 조정",
        "내용": "① 영 제22조제1항에 따른 이체 요청은 별지 제10호서식의 세관장 소관세입금계정간 이체 요청으로 한다.② 영 제22조제2항에 따른 이체 요청 지시는 별지 제11호서식의 세관장 소관세입금계정간 이체 요청 지시로 한다.③ 영 제22조제3항에 따른 이체요구는 별지 제12호서식의 세관장 소관세입금계정간 이체 요구로 한다.④ 영 제22조제4항에 따른 이체필통지는 별지 제13호서식의 세관장 소관세입금계정간 이체필 통지로 한다.\n제3절 추가환급신청"
      },
      {
        "조번호": "제22조",
        "제목": "추가환급신청 대상",
        "내용": "① 영 제18조제3항 단서와 제7조 단서에 따라 추가환급을 신청할 수 있는 경우는 다음 각 호와 같다.1. 일괄하여 환급신청을 하였으나 세관장의 착오로 일부 환급금이 부족하게 지급된 경우2. 원재료를 수입할 때 세율적용착오 등(관세율이 무세인 경우로서 환급신청하지 아니한 원재료와 과세가격 변경으로 인한 관세등의 세액이 경정된 경우를 포함한다)의 사유로 추징된 관세등이 환급신청 시에 누락되었거나 환급이 결정된 후에 추징된 경우3. 환급신청 또는 수출신고 할 때 착오로 수출가격을 과소하게 기재 또는 신고하거나 품목번호를 잘못 신고하여 간이정액환급을 과소하게 받은 경우4. 환급신청인의 착오로 소요원재료와 규격이 상이한 원재료로 환급받는 등의 사유로 해당 원재료에 대한 관세등이 추징되고 정당한 원재료로 추가환급신청을 하는 경우5. 관세등의 환급을 받은 물품에 대한 기납증 및 분증의 세액이 제60조에 따라 정정된 경우 또는 기납증과 분증이 취하 후 새로 발급된 경우6. 환급신청한 소요원재료의 소요량 산정 시 단위실량을 과소산정하거나 소요원재료의 수량단위를 착오로 기재하여 과소환급된 경우7. 품목분류나 세율결정에 오랜 시간이 걸려 「수입통관 사무처리에 관한 고시」 제38조에 따라 신고수리전반출승인을 받은 경우로서 환급이 결정된 후에 품목분류나 세율결정이 된 경우8. 그 밖에 일괄환급신청의 의사표시가 확인되었고 환급신청인의 착오 또는 부득이한 사유로 인해 과소환급된 경우로서, 세관장이 추가환급하는 것이 타당하다고 인정하는 경우② 세관장은 제1항의 사유로 추가환급한 경우에는 관세환급시스템에 추가환급한 사유를 등록하여야 한다."
      },
      {
        "조번호": "제23조",
        "제목": "추가환급신청 및 제출서류",
        "내용": "① 제22조제1항 각 호에 해당하여 추가환급을 신청하려는 자는 별지 제3호서식의 환급신청서와 다음 각 호의 서류를 관할지세관장에게 제출하여야 한다.1. 당초 환급신청서 사본2. 추가환급신청사유서3. 추가환급과 관련된 원재료의 수입신고필증 등 관련서류② 삭제"
      },
      {
        "조번호": "제24조",
        "제목": "가산금지급대상인 과소환급금",
        "내용": "영 제32조의 \"세관장의 귀책사유\"란 제22조제1항제1호를 말한다.\n제4절 과다환급금의 자진신고 등"
      },
      {
        "조번호": "제25조",
        "제목": "자진신고 시 제출서류",
        "내용": "① 영 제31조제1항에 따라 과다환급 사실을 자진신고하려는 자는 다음 각 호의 서류를 환급받은 세관장에게 제출하여야 한다. 다만, 제3호의 서류는 세관장이 전산으로 확인이 가능하여 제출할 필요가 없다고 인정하는 때에는 제출하지 아니할 수 있다.1. 별지 제14호서식의 과다환급금 자진신고서2. 과다환급금의 계산내역3. 그 밖의 수입신고필증 등 관련서류② <삭제>"
      },
      {
        "조번호": "제26조",
        "제목": "자진신고 대상",
        "내용": "① 법 제21조제4항 및 영 제31조제1항에 따른 자진신고 대상은 다음 각 호와 같다.1. 관세등을 과다하게 환급받은 경우2. 기납증 또는 분증에 관세등을 과다하게 증명받은 경우3. 일괄납부 업체가 납부하여야 할 관세등을 부족하게 신고한 경우4. 그 밖에 착오 등으로 이미 지급받은 환급금을 환급신청인이 자진하여 납부하려는 경우② 제1항제4호에 따라 자진신고ㆍ납부한 경우로서 해당 자진신고 금액이 법 제21조에 따른 과다환급금이 아닌 경우에는 법 제14조제1항 단서와 법 제21조제6항을 적용하지 아니한다."
      },
      {
        "조번호": "제27조",
        "제목": "자진신고기간",
        "내용": "제25조에 따른 자진신고 제출서류는 영 제31조제2항에서 정한 기간 이내에 제출하여야 한다."
      },
      {
        "조번호": "제28조",
        "제목": "과다환급금의 조기징수 신청",
        "내용": "① 세관장이 과다환급금 등을 징수하려는 때에는 법 제21조제3항에 따라 관세등을 환급받은 자에게 그 내용을 서면으로 통지하여야 한다.② 제1항에 따른 통지를 받은 자는 과세전적부심사를 청구하지 아니하고 통지한 세관장에게 통지받은 내용의 일부 또는 전부에 대하여 조기에 징수하여 줄 것을 신청할 수 있다.③ 제2항에 따른 조기징수에 대한 절차는 「납세업무 처리에 관한 고시」 제48조를 준용한다.\n제3장 간이정액환급\n제1절 간이정액환급률표의 고시"
      },
      {
        "조번호": "제29조",
        "제목": "간이정액환급률표의 고시",
        "내용": "① 관세청장은 법 제13조제1항 및 영 제16조에 따라 간이정액환급률표를 고시한다.② 간이정액환급률표는 수출금액 원화 10,000원을 기준으로 산정하되, 10원 단위로 고시한다.③ 간이정액환급률표는 해당 간이정액환급률표가 적용되는 해의 전전년도 10월부터 전년도 9월까지 환급 및 기납증 발급실적을 기초로 영 제16조제1항에서 정한 바에 따라 작성한다.④ 관세청장은 법 제13조제4항에 따라 정액환급률표를 개정하려는 때에는 제3항에도 불구하고 개정일이 속하는 달의 3개월 전부터 소급하여 6개월 간의 환급 및 기납증 발급실적을 기초로 영 제16조제1항에서 정한 바에 따라 작성할 수 있다."
      },
      {
        "조번호": "제30조",
        "제목": "간이정액환급률표의 고시 요청",
        "내용": "영 제17조에 따라 간이정액환급률표의 고시를 요청하려는 자는 별지 제15호서식의 간이정액환급률표 고시요청서에 다음 각 호의 서류를 첨부하여 매년 9월말까지 관세청장에게 제출하여야 한다.1. 고시요청 사유서2. 수출물품의 품목번호별 소요원재료의 내역3. 원재료별 최근 1년 동안의 관세등 납부내역4. 그 밖에 간이정액환급률표 고시요청의 필요성을 입증하는 서류\n제2절 간이정액환급률표의 적용 및 비적용"
      },
      {
        "조번호": "제31조",
        "제목": "간이정액환급률표 적용대상",
        "내용": "① 간이정액환급률표는 「중소기업기본법」 제2조에 따른 중소기업자로서 규칙 제12조에서 정한 자가 생산하는 수출물품에만 적용한다. 이 경우 수출물품의 수출자와 수출물품의 생산자가 다른 경우에는 수출물품의 생산자가 직접 환급을 신청하는 경우로 한정한다.② 간이정액환급률표는 수출물품 및 내국신용장 등에 의하여 공급한 물품의 수출신고수리일 또는 양도일에 시행하는 간이정액환급률표를 적용한다.③ 제1항에 따라 수출물품의 생산자가 직접 환급신청하는 경우 생산자는 수출금액 또는 수출자 등에게 공급한 수출물품의 국내 공급금액(국내 공급금액이 수출금액 보다 적은 경우로서 내국신용장, 구매확인서, 세금계산서 등을 통해 확인되는 국내 공급금액이어야 한다)을 사용하여 환급신청할 수 있으며, 생산자는 세관장의 요청이 있는 경우 국내 공급금액 확인 서류를 제출하여야 한다.④ 간이정액환급률표의 적용승인을 받은 자가 간이정액환급률표에 게기되지 않은 물품을 수출하거나 국내 공급한 경우 제32조제2항 및 제5항의 비적용 승인절차 없이 당해 물품을 생산하는데 소요되는 수출용원재료의 수입시 납부한 관세 등을 산출하여 환급등을 신청할 수 있다."
      },
      {
        "조번호": "제32조",
        "제목": "간이정액환급률표의 적용 및 비적용승인",
        "내용": "① 규칙 제12조에서 정한 중소기업자가 환급을 신청하거나 기납증 발급을 신청할 경우에는 처음 수출한 날 또는 내국신용장등에 의하여 거래한 날부터 간이정액환급률표의 적용승인을 받은 것으로 보아 간이정액환급률표를 우선 적용하여야 한다.② 영 제14조제3항 단서에 따라 간이정액환급률표의 비적용승인을 받으려는 자는 관할지세관장에게 별지 제16호서식의 간이정액환급 (적용ㆍ비적용) 승인신청서를 제출(영 제14조제6항제2호를 적용하려는 경우에는 그 산출내역과 증빙서류를 첨부하여야 한다)하여 승인을 받아야 한다. 다만, 간이정액환급률표를 적용받는 환급신청인이 규칙 제12조의 요건을 충족하지 않는 사유가 발생한 경우에는 해당 사유가 발생한 날부터 비적용승인을 받은 것으로 본다.③ 제2항에 따라 간이정액환급률표의 비적용승인을 받은 자가 다시 간이정액환급률표의 적용을 받으려는 경우에는 관할지세관장에게 별지 제16호서식의 간이정액환급 (적용ㆍ비적용) 승인신청서를 제출하여 승인을 받아야 한다.④ 제2항 및 제3항에 따라 환급신청인이 간이정액환급률표의 비적용 또는 적용승인을 받은 경우에는 그 승인을 받은 날 이후 수출(법 제4조제2호부터 제4호까지의 판매 또는 공사, 공급을 포함한다)하거나 내국신용장등에 의하여 거래된 물품에 대하여 적용한다. 다만, 영 제14조제7항 단서에 따라 관세등을 환급받은 실적(법 제3조제1항제2호에 따른 수출용원재료에 대한 관세등의 환급은 제외한다)이 없는 자가 최초로 비적용승인을 받은 경우로서 별지 제16호서식의 비적용승인일 이전 수출물품 등 적용 여부를 선택하여 신청하는 경우에는 그 승인을 받은 날 전에 수출등에 제공되거나 내국신용장등에 의하여 거래된 물품에 대해서도 간이정액환급률표를 적용하지 않을 수 있다.⑤ 제2항 및 제3항에 따라 간이정액환급률표의 비적용 또는 적용승인 신청을 받은 세관장은 영 제14조제6항에 따른 2년이 경과되었는지 여부를 관세환급시스템에서 조회한 후 이를 승인하여야 한다. 다만, 간이정액환급률표의 비적용 또는 적용승인 신청이 영 제14조제6항 단서에 해당하는 경우에는 간이정액환급률표의 비적용 또는 적용승인을 받은 날부터 2년 이내에도 승인할 수 있다.⑥ 영 제14조제6항제1호에서 \"소요량계산서의 작성이 곤란하게 된 때\"란 다음 각 호의 어느 하나와 같다.1. 생산제품과 관련하여 자율소요량계산서의 작성에 필요한 장부 기장능력이 없는 경우2. 제품의 특성상 소요원재료의 다양성이나 잦은 변경 등으로 자율소요량계산서의 작성이 곤란하거나 비용이 과다하게 소요된다고 세관장이 인정하는 경우⑦ 간이정액환급률표의 적용 또는 비적용승인을 받은 자가 다음 각 호의 어느 하나에 해당하는 사유가 발생하는 경우에는 별지 제6호서식의 환급금 계좌(신규ㆍ변경) 통보서에 기존 간이정액환급률표의 적용 또는 비적용승인 승계 여부를 기재하여 제출하여야 한다.1. 해당 업체의 사업자등록번호 변경없이 통관고유부호가 변경된 경우2. 해당 업체의 사업장이 추가되는 경우"
      },
      {
        "조번호": "제33조",
        "제목": "간이정액환급률표의 적용 제외물품",
        "내용": "제32조에도 불구하고 다음 각 호의 어느 하나에 해당하는 물품은 간이정액환급률표를 적용하지 아니한다.1. 수출용원재료를 수입한 상태 그대로 수출등에 제공하거나 내국신용장등에 의하여 공급한 물품2. 제32조제5항에 따라 비적용승인을 받은 자가 제조ㆍ가공한 수출물품 또는 내국신용장등에 의하여 공급한 물품3. 규칙 제2조제1항제5호에서 정한 해외로부터 가공임을 받고 국내에서 가공할 목적으로 반입된 수입원재료의 가공물품 수출4. 제3호에 따른 수출물품이 수출 후 계약조건과 상이(하자)하여 반품된 물품의 대체수출5. 수출물품의 생산자를 알 수 없는 물품(수출신고필증에 제조자 통관고유부호가 \"제조미상9999000\"으로 기재된 것)6. 단순히 소프트웨어(운영체제, 전산프로그램 또는 응용프로그램 등)만을 입력(결합)하여 수출(공급)하는 물품7. 제51조에 따라 기납증을 발급하는 물품"
      },
      {
        "조번호": "제34조",
        "제목": "간이정액환급률표 적용대상의 환급실적 범위",
        "내용": "규칙 제12조에 따른 \"환급실적\"이란 업체별 실적을 말하며, 사업장이 둘 이상인 경우에는 모든 사업장의 실적을 합한 것을 말한다.\n제3절 중소기업 자동간이 환급신청"
      },
      {
        "조번호": "제35조",
        "제목": "대상업체 요건 및 지정",
        "내용": "① 규칙 제12조에 해당하는 업체는 영 제18조제7항에 따라 수출신고서에 환급신청 사항을 간략히 기재(이러한 환급방법을 이하 \"자동간이\"라 한다)함으로써 간이하게 환급신청할 수 있다.② 자동간이 환급업체로 지정을 받으려는 자는 별지 제17호서식의 자동간이 환급업체(품목) 지정(변경ㆍ취소) 신청(통보)서를 관할지세관장에게 제출하여야 한다.③ 관할지세관장은 제2항에 따른 신청을 받은 때에 다음 각 호의 사항을 확인하여 자동간이 환급업체로 지정한 후 이를 해당 업체에 통지하고 관세환급시스템에 등록하여야 한다.1. 공장등록증 사본 또는 임가공계약서사본 등에 의한 제조업체인지 여부2. 중소벤처기업부장관이 발행한 중소기업확인서 등에 의한 규칙 제12조에 해당하는 중소업체인지 여부④ 자동간이 환급업체는 관할지세관장을 제조장 또는 주된 사무소를 관할하는 세관장이 아닌 세관장으로 변경할 수 없다. 다만, 제39조에 따른 정기심사에 지장이 없다고 관할지세관장이 인정하는 경우에는 제조장 또는 주된 사무소를 관할하는 세관장이 아닌 세관장으로 변경할 수 있다."
      },
      {
        "조번호": "제36조",
        "제목": "자동간이 환급신청사항의 기재방법",
        "내용": "① 제35조제3항에 따라 자동간이 환급업체로 지정받은 자가 자동간이 환급을 받으려는 대상품목을 수출신고하는 경우에는 다음 각 호에 따라 신고하여야 한다.1. 「수출통관 사무처리에 관한 고시」 별지 제1호서식으로 수출신고를 하는 경우: 수출신고서 26번 항목(간이환급)에 \"AD\"라고 기재2. 「수출통관 사무처리에 관한 고시」 별지 제1의2호서식으로 (간이)수출신고를 하는 경우: (간이)수출신고서 품명ㆍ규격의 15번 항목(간이환급)별로 \"AD(자동간이환급으로 처리하지 아니하려는 품목이 있는 경우에는 빈칸)\"라고 기재② 제1항제1호에 따른 수출신고 품목 중 자동간이 환급으로 처리하지 아니하려는 품목이 있는 경우 수출신고서 39번 항목(송품장번호) 첫머리에 \"NAD-\"로 기재한다."
      },
      {
        "조번호": "제37조",
        "제목": "자동간이 환급업체에 대한 환급금의 지급",
        "내용": "제36조에 따라 \"AD\"로 기재하여 수출신고 수리된 자동간이 환급대상 품목은 다음 각 호에서 정하는 바에 따라 환급금을 결정하여 지급한다. 다만, 수출신고서 39번 항목에 \"NAD-\"로 기재하거나 (간이)수출신고서 15번 항목을 빈칸으로 신고한 품목은 제외한다.1. 수출물품의 선(기)적이 완료된 즉시 관세환급시스템이 업체별 수출물품 품목번호(HSK 10단위)별로 환급신청서를 작성한다. 다만, 별지 제17호서식의 자동간이 환급업체(품목) 지정(변경ㆍ취소) 신청(통보)서로 신청한 자동간이 환급금 지급시기가 월 또는 분기인 경우에는 자동간이 환급금 지급시기가 종료한 날의 다음 날(공휴일인 경우에는 그 다음 날)의 전월 또는 전분기 동안 선(기)적된 수출물품에 대하여 관세환급시스템이 업체별 수출물품 품목번호(HSK 10단위)별로 환급신청서를 작성한다.2. 제1호에 따라 작성된 환급신청서는 관세환급시스템으로 접수하고 세관장은 이를 심사한 후 환급금을 결정한다.3. 세관장은 제2호에 의한 전산심사결과 관세환급시스템에서 작성된 환급신청서에 오류가 발생하였거나 서류를 제출받아 심사할 필요가 있다고 판단하는 경우에는 자동간이 환급업체에 관련서류를 제출하도록 요구하거나 오류를 통보할 수 있다.4. 제3호에 따라 오류를 통보받은 자동간이 환급업체는 제8조에 따라 환급신청서를 작성하여 관할지세관장에게 환급신청하여야 한다.5. 세관장은 결정된 환급금에 대하여 지급요구를 한다."
      },
      {
        "조번호": "제38조",
        "제목": "자동간이 환급업체의 변경사항 신고 및 지정취소",
        "내용": "① 제35조제3항에 따라 지정 받은 자동간이 환급업체는 다음 각 호의 어느 하나에 해당하는 사항이 발생되는 경우에는 이를 세관장에게 신고하여야 한다.1. 자동간이 환급대상 품목을 변경하려는 경우2. 제조장을 이전하거나 제조장을 매각한 경우3. 업체의 폐업ㆍ분할ㆍ합병 등 변경이 있는 경우4. 그 밖에 대표자ㆍ주소ㆍ사업자등록번호 등 지정사항의 변경이 있는 경우② 제1항에 따른 변경신고를 받은 세관장은 변경내용이 폐업 또는 지정취소 사유에 해당하는 경우에는 그 지정을 취소하고 제조장 이전 또는 주소 변경으로 관할지세관장이 변경되는 경우에는 이를 관할지세관장에게 통지하여야 하며 변경 후 관할지세관장이 자동간이 환급업체를 관리한다.③ 자동간이 환급업체에 다음 각 호의 어느 하나에 해당하는 사유가 발생한 경우 관할지세관장은 그 지정을 취소할 수 있다.1. 규칙 제12조의 요건에 적합하지 아니하게 된 경우2. 과다ㆍ부정환급이 적발되거나 관세등의 체납이 발생한 경우. 다만, 단순 착오에 의한 과다환급이거나 체납세액을 독촉기간 내 자진 납부한 경우를 제외한다.3. 간이정액환급률표의 비적용승인을 받은 경우4. 업체의 지정취소 요청이 있는 경우④ 세관장은 제1항에 따라 신고 받은 내용 및 제2항과 제3항에 따라 지정취소한 내용을 해당업체에 통지하고 이를 관세환급시스템에 등록하여야 한다.⑤ 제3항제3호에 따른 비적용승인을 받은 자에 대하여는 비적용승인일부터 자동간이 환급을 적용하지 아니한다."
      },
      {
        "조번호": "제39조",
        "제목": "자동간이 환급업체에 대한 관리",
        "내용": "① 관할지세관장은 자동간이 환급업체에 대하여 2년을 주기로 1회 이상 다음 각 호의 사항을 심사하여야 한다.1. 환급받은 수출물품의 품목분류가 적정한지 여부2. 자동간이 환급업체가 생산한 물품의 수출 여부3. 제38조제1항제2호부터 제4호까지의 규정에 해당하는 사항이 있는지 여부4. 그 밖에 수출가격 적정 등 과다ㆍ부정환급의 우려가 있는지 여부② 관할지세관장은 제1항 각 호의 사항을 확인하기 위하여 필요한 경우 수출통관을 대리한 관세사와 해당 업체에게 필요한 자료의 제출을 요구할 수 있다.\n제4장 평세증 및 수출용원재료의 국내거래증명 등\n제1절 평세증 발급"
      },
      {
        "조번호": "제40조",
        "제목": "평세증 발급대상물품의 지정",
        "내용": "① 평세증 발급대상물품은 업체별(사업장이 둘 이상인 업체로서 사업장별로 수출ㆍ수입하는 경우에는 사업장별)로 지정한다. 이 경우 다음 각 호의 어느 하나에 해당하는 물품은 평세증 발급대상으로 지정할 수 없다.1. 수출용원재료의 품목번호(HSK 10단위)가 관세ㆍ통계통합품목분류표 상 \"기타의 기타\"로 분류되는 물품2. 수출용원재료의 규격에 따라 소요량이 달라지는 것으로서 그 규격을 통합할 경우 평균세액결정이 곤란한 물품3. 법 제17조에 따라 환급제한 대상이 되는 물품4. 수출물품의 생산과정에서 부산물이 발생되는 원재료와 발생되지 아니하는 원재료가 동일한 품목번호로 분류되는 물품② 영 제12조제1항에 따라 평세증 발급대상물품의 지정신청을 하려는 자는 별지 제18호서식의 평균세액증명서 발급대상물품 지정신청서에 다음 각 호의 서류를 첨부하여 관할지세관장에게 신청하여야 한다.1. 별지 제19호서식의 사업장별 주요 수출물품내역2. 별지 제20호서식의 수출물품별 소요원재료 내역3. 지정받으려는 품목번호(HSK 10단위)의 최근 3개월간 원재료 규격별 수입실적 및 내국신용장등에 의한 구매실적(별지 제21호서식)③ 제2항에 따라 신청을 받은 세관장은 제1항에서 정한 요건에 적합한 경우 이를 지정하고 신청인에게 별지 제22호서식의 평균세액증명서 발급대상물품 지정통지서를 교부하는 방법으로 통지하여야 한다."
      },
      {
        "조번호": "제41조",
        "제목": "평세증의 신청 및 제출서류",
        "내용": "① 제40조제3항에 따라 지정받은 물품에 대한 평세증의 발급신청은 월별 순서에 따라 해당 월에 수입하거나 내국신용장등으로 구매한 수출용원재료 전량에 대하여 품목번호(HSK 10단위)별로 일괄하여 신청하는 것을 원칙으로 한다.② 평세증의 발급신청 시 제출하여야 하는 서류는 다음 각 호와 같다.1. 별지 제23호서식의 평균세액증명서2. 소요원재료에 대한 납부세액 확인서류. 다만, 세관장이 전산으로 확인이 가능하여 제출할 필요가 없다고 인정하는 때에는 제출하지 아니할 수 있다.3. 제5항제2호에 해당하는 경우에는 제48조에서 정한 서류③ 영 제12조제2항에 따라 평세증 발급신청을 하려는 자는 별표 3에 따라 작성한 전자문서를 관세환급시스템에 전송하고 접수통지를 받아 접수번호가 기재된 평세증을 접수통지받은 날부터 3일 이내에 관할지세관장에게 제출하여야 한다.④ 세관장은 제3항에 따라 전송된 전자문서 내용과 제출된 서류를 대조ㆍ확인하고 평세증을 발급한다.⑤ 제3항에 따라 평세증을 발급신청할 때 평균세액을 조정하여야 하는 경우와 그 방법은 다음 각 호와 같다.1. 수출용원재료의 소요량 산출이 단위당 중량ㆍ두께ㆍ폭ㆍ농도 등에 따라 비례계산 하여야 하는 물품인 경우에는 발급물량을 조정ㆍ계산하고 평세증 해당란에 \"비례계산\"이라 기재한다.2. 내국신용장등으로 수출용원재료를 공급받은 경우 기납증이 발급되지 아니한 물품은 그 물량을 포함하여 계산하되, 세액은 다음 각 목의 방법으로 산출한다.가. 해당 월에 공급받은 동일물품(품목번호(HSK 10단위)가 같은 것)의 기납증 중에서 단위당 세액이 가장 적은 것을 적용한다.나. 해당 월에 공급받은 동일물품(품목번호(HSK 10단위)가 같은 것)의 기납증이 없는 경우 해당 월부터 소급하여 가장 가까운 달의 기납증 중에서 단위당 세액이 가장 적은 것을 적용한다."
      },
      {
        "조번호": "제42조",
        "제목": "평세증의 추가발급",
        "내용": "① 규칙 제11조제1항제1호에 따라 평세증을 추가발급 신청할 수 있는 경우는 다음 각 호의 어느 하나와 같다.1. 수출용원재료의 수입 시 품목분류의 오류로 인하여 최초 발급신청에서 누락된 경우2. 수입신고필증 등의 분실 등으로 인하여 최초발급에서 누락된 경우3. 평세증의 발급 후에 수출용원재료에 대한 관세등이 추징되어 추징된 세액에 대하여 추가발급 신청하는 경우4. 그 밖에 세관장이 추가발급하는 것이 타당하다고 인정하는 경우② 규칙 제11조제2항에 따라 평세증의 추가발급을 신청하려는 자는 별표 3에 따라 작성한 별지 제23호서식의 평균세액증명서에 추가발급신청사유서를 첨부하여 당초에 평세증을 발급한 세관장에게 신청하여야 한다. 다만 다음 각 호의 서류는 세관장이 직접 확인한다.1. 이미 발급된 해당 월의 평세증2. 추가발급과 관련된 수입신고필증 등 원재료의 납부세액③ 제2항에 따라 신청을 받은 세관장은 이를 심사하여 규칙 제11조제3항에 따라 평세증을 추가발급하고 그 내역을 관세환급시스템에 등록하여야 한다."
      },
      {
        "조번호": "제43조",
        "제목": "평세증의 환급등 사용방법",
        "내용": "① 동일 품목번호에 대한 평세증은 월별 순서에 따라 환급등에 사용한다. 다만, 선순서 월의 평세증을 전부 사용하지 않고 후순서 월의 평세증을 사용한 경우에는 선순서 월의 평세증을 사용할 수 없다.② 제42조에 따라 평세증을 추가발급받은 경우 추가발급 물량은 제1항 단서를 적용하지 아니한다.\n제44조 <삭제>"
      },
      {
        "조번호": "제45조",
        "제목": "평세증 발급대상물품의 재심사 및 지정취소",
        "내용": "① 세관장은 평세증 발급대상으로 지정한 물품이 영 제12조제7항에 해당되는지를 2년마다 심사하여야 한다.② 평세증 발급대상 물품의 전부 또는 일부에 대하여 그 지정을 취소할 수 있는 경우는 다음 각 호와 같다.1. 제1항에 따른 심사결과 평세증 발급대상물품으로 적합하지 아니한 경우2. 지정받은 자의 요청이 있는 경우③ 세관장이 제2항에 따라 평세증 발급대상물품의 지정을 취소한 때에는 해당 업체에 통지한다.\n제2절 기납증의 발급"
      },
      {
        "조번호": "제46조",
        "제목": "기납증의 발급대상",
        "내용": "① 법 제12조제1항에 따라 기납증을 발급할 수 있는 경우는 다음 각 호의 어느 하나와 같다.1. 수입원재료를 사용하여 생산한 물품을 해당 수입원재료의 수입신고 수리일부터 1년 이내에 수출물품을 생산하는 자에게 양도하거나 수출물품의 중간원재료를 생산하는 자에게 양도하는 경우2. 수입원재료와 중간원재료를 사용하여 생산한 물품을 수입신고수리일(중간원재료의 경우에는 구매일)부터 1년 이내에 수출물품을 생산하는 자에게 양도하거나 수출물품의 중간원재료를 생산하는 자에게 양도하는 경우3. 수출물품의 중간원재료를 사용하여 생산한 물품을 그 중간원재료의 구매일부터 1년 이내에 수출물품을 생산하는 자에게 양도하거나 수출물품의 중간원재료를 생산하는 자에게 양도하는 경우4. 수입원재료 또는 중간원재료(수입원재료와 중간원재료 포함)를 사용하여 생산한 물품을 수입신고 수리일(중간원재료의 경우에는 구매일)부터 1년 이내에 수출하는 자에게 양도하는 것으로서 수출자가 환급받고자 하는 경우② 수출물품의 생산에 사용할 원재료의 국내거래과정이 여러 단계일 경우 세관장은 거래단계별로 기납증을 발급할 수 있다."
      },
      {
        "조번호": "제46조의2",
        "제목": "내국신용장 등에 의한 거래기간 연장승인 신청",
        "내용": "① 영 제10조 단서 규정에 따라 제46조제1항 각 호의 양도 기간에 대한 연장승인을 받으려는 자는 별지 제23호의2서식의 기초원재료납세증명서 거래기간 연장승인 신청(통보)서에 다음 각 호의 서류를 첨부하여 관할지세관장에게 제출하여 승인을 받아야 한다.1. 제조공정도 및 제조공정설명서2. 제조ㆍ가공에 1년 이상이 소요되는 것을 입증하는 자료 또는 거래의 사정상 물품 양도에 1년 이상이 소요되는 것을 입증하는 자료② 제1항에 따른 연장승인 신청을 받은 세관장은 연장승인 신청의 적정성을 확인한 후 승인하고 그 사실을 신청인에게 지체없이 통보하여야 한다."
      },
      {
        "조번호": "제47조",
        "제목": "기납증 발급신청 및 제출서류",
        "내용": "① 제46조에 따른 기납증 발급신청을 하려는 자는 별표 4에 따라 작성한 전자문서를 관세환급시스템에 전송하고 접수통지를 받아 접수번호를 기재한 별지 제24호서식의 기납증과 관계서류를 접수통지를 받은 날부터 3일 이내에 관할지세관장에게 제출하여야 한다. 다만, 서류로 제출하는 것이 곤란하다고 인정되는 경우 자료저장매체 등에 해당 자료를 저장하여 제출하게 할 수 있다.② 제1항에서 정한 관계서류는 제48조의 국내거래 인정서류 및 제49조의 양도일자를 확인할 수 있는 서류와 다음 각 호에 따른 서류를 말한다.1. 제9장에 따라 소요량을 계산하여 기납증 발급신청하는 경우가. 별지 제46호서식의 소요량계산서나. 기납증 발급신청한 소요원재료에 대한 납부세액확인서류다. 별표 2의2에 따라 작성한 별지 제3호의2서식의 환급금 계산 내역표(조견표)라. 별표 2의3에 따라 작성한 별지 제3호의3서식의 자재명세서(BOM)마. 소요량 산정에 관련된 증빙서류(제50조에 따른 서류제출인 경우에 한한다)2. 영 제16조에 따른 간이정액환급률표를 적용하여 기납증 발급신청하는 경우가. 「중소기업기본법」 제2조에 따른 중소기업자인지를 확인할 수 있는 중소벤처기업부장관이 발행한 중소기업확인서나. 표준손익계산서, 공장등록증(공장등록증이 없는 경우에는 위탁가공계약서 및 위탁가공료지급 세금계산서) 등 제조자가 환급신청하였는지를 확인할 수 있는 자료③ 세관장은 제2항에 따라 전송된 전자문서 내용과 제출된 서류를 대조ㆍ확인하고 「수출용 원재료에 대한 관세 등 환급사무에 관한 훈령」 제9조를 준용하여 증명세액의 정확성 여부를 심사한 후 기납증을 발급한다.④ 제3항에 따라 발급한 기납증은 양도자 및 양수자가 관세환급시스템에서 해당 내역을 열람할 수 있도록 그 내역을 공개한다.⑤ 신청인이 요청하는 경우에는 양수자에게 기납증을 전자문서로 통보할 수 있다. 이 경우 양도자는 별지 제25호서식의 제증명 전자문서 전송업체 (신규ㆍ변경) 통보서를 발급신청 전까지 관할지세관장에게 통보하여야 하며 이를 통보받은 세관장은 관세환급시스템에 등록하여야 한다.⑥ 제1항에도 불구하고 제2항의 서류 중 세관장이 전산으로 확인이 가능한 서류(이전 환급등 신청 시 전자첨부로 제출한 서류를 포함한다) 등 제출할 필요가 없다고 인정하는 서류는 제출하지 아니할 수 있다."
      },
      {
        "조번호": "제48조",
        "제목": "기납증 발급을 위한 국내거래 인정서류",
        "내용": "제46조에서 정한 물품에 대한 국내거래 인정서류는 다음 각 호의 어느 하나와 같다.1. 내국신용장2. 구매확인서(「대외무역법 시행령」 제31조 및 제91조제11항에 따라 외국환은행의 장이나 전자무역기반사업자가 제1호의 내국신용장에 준하여 발급한 것)3. 수출신용장 또는 수출계약서(물품대금 또는 용역수수료는 「외국환거래법」 제3조제1항제15호에 따른 비거주자로부터 받고 물품은 해외구매자가 지정한 국내업체에 인도하는 경우로서 신용장 또는 수출계약서와 물품을 인도받는 자가 기재된 것. 다만, 수출계약서의 경우에는 거래명세서 등에 의하여 물품인도사실이 확인되고 인도물품이 수출등에 제공할 것으로 인정되는 경우로 한정한다)4. 세관장이 수출물품의 생산 또는 수출등에 제공하기 위하여 거래된 것임을 인정할 수 있는 서류로서 매매계약서 또는 이와 유사한 소유권 이전을 목적으로 하는 계약서"
      },
      {
        "조번호": "제49조",
        "제목": "국내거래물품의 양도일자",
        "내용": "제48조 및 제55조에서 정한 서류로 거래된 물품의 양도일자는 다음 각 호의 어느 하나에 해당하는 방법으로 확인한다.1. 신용장으로 거래된 경우에는 내국신용장 물품수령증상의 인수일2. 신용장 이외의 방법으로 거래된 경우에는 다음 각 목의 어느 하나에 해당하는 일자가. 세금계산서가 발급된 경우 세금계산서상의 물품공급일, 다만, 「부가가치세법」 제34조제3항제1호에 따라 세금계산서를 발급하는 경우에는 세금계산서상의 물품공급일 또는 물품의 공급사실을 확인할 수 있는 서류(예: 거래명세서)상의 공급일나. 「부가가치세법」 제33조제2항에 따라 세금계산서를 발급하지 않는 경우에는 신용카드매출전표등에 따른 거래일다. 법인분할 등으로 세금계산서가 발급되지 않는 경우에는 법인등기부상 등기일라. 제48조제3호 중 수출계약 등의 사유로 세금계산서가 발급되지 않는 경우에는 물품의 공급사실을 확인할 수 있는 서류(예: 운송장)상의 공급일3. 제1호 및 제2호의 서류에 기재된 인수일 또는 물품공급일과 실제공급일이 다를 때에는 실제공급일을 양도일로 하며, 이 경우 물품수령증과 세금계산서 여백에 실제공급일과 확인자를 기재한 것이어야 한다."
      },
      {
        "조번호": "제50조",
        "제목": "환급 전 심사물품에 대한 기납증의 발급",
        "내용": "① 세관장은 규칙 제13조제1항 각 호에 규정한 업체 또는 물품에 대하여 기납증을 발급하려면 제47조에서 정한 서류 외에 다음 각 호의 사항을 확인 또는 심사하고 기납증을 발급한다.1. 소요량 계산서류에 의한 소요원재료 및 소요량 계산의 적정여부2. 소요량 계산서류와 소요원재료 납부세액 확인서류에 의한 증명할 세액계산의 정확여부② 세관장은 기납증을 발급한 후 신청서 및 소요량 계산서류를 제외한 제출받은 서류는 신청인에게 되돌려 준다."
      },
      {
        "조번호": "제51조",
        "제목": "동일업체의 제조장 간 공급물품 등에 대한 기납증 발급",
        "내용": "① 세관장은 다음 각 호의 어느 하나에 해당하여 해당물품을 공급하는 자가 기납증의 발급을 요청하는 경우에는 계약관계서류 등 해당물품의 이전의 원인을 확인할 수 있는 근거자료와 해당물품의 입출고내역을 확인할 수 있는 자료를 제출받아 해당내역을 확인한 후 제47조를 준용하여 기납증을 발급할 수 있다.1. 제조장별로 환급신청하는 업체로서 동일업체 제조장 간 공급물품에 대하여 기납증의 발급이 필요하다고 세관장이 인정하는 경우2. 수출물품 또는 수출물품의 중간원재료를 위탁생산하기 위하여 수탁자에게 무상으로 공급하는 수입원재료 또는 중간원재료의 제조ㆍ가공 물품 및 수탁자가 제조ㆍ가공 후 위탁자에게 공급한 물품에 대하여 기납증의 발급이 필요하다고 세관장이 인정하는 경우② 제1항에 따라 기납증을 발급한 경우에는 법 제9조제2항 본문의 규정을 적용하지 아니한다. 이 경우 양도물품의 생산에 사용된 원재료가 최초로 수입(구매를 포함한다)된 날을 영 제9조제2항 각 호의 어느 하나로 본다."
      },
      {
        "조번호": "제52조",
        "제목": "해외임가공 후 수입물품의 국내거래시 기납증 발급",
        "내용": "① 「관세법」 제101조제1항에 따라 해외임가공물품 등의 수입 시 감세처리 한 물품이 내국신용장등에 의하여 국내 거래된 경우에는 당초 위탁가공을 위하여 수출한 물품의 생산에 소요된 수출용원재료에 대한 관세등과 당해 물품의 재수입시 납부한 관세등(가공임에 대한 과세액)에 대하여 제47조를 준용하여 기납증을 발급할 수 있다.② 제1항에 따라 기납증을 발급한 경우 법 제9조제2항 본문을 적용하지 아니한다. 이 경우 양도물품이 재수입된 날을 영 제9조제2항 각 호의 어느 하나로 본다. 다만, 해외임가공 후 수입된 물품이 하나의 내국신용장등에 의하여 2회 이상 분할 공급된 경우, 최초 해외임가공물품이 수입된 날 모두 수입된 것으로 보아 1건의 기납증을 발급할 수 있다.\n제3절 분증의 발급"
      },
      {
        "조번호": "제53조",
        "제목": "분증의 발급대상",
        "내용": "법 제11조제1항 및 제12조제1항에 따라 분증을 발급할 수 있는 경우는 다음 각 호의 어느 하나와 같다.1. 수입분증 또는 수입분증의 분증은 해당 수입(매입)원재료의 수입신고수리일부터 2년 이내에 수입(매입)한 상태 그대로 수출자 및 수출물품의 생산자 또는 수출물품을 생산하는데 사용할 중간원재료를 생산하는 자에게 양도한 경우2. 평세분증은 평세증이 발급된 물품의 전부 또는 일부를 제조ㆍ가공하지 아니하고 제1호와 같이 양도한 경우로서 다음 각 목의 어느 하나에 해당하는 경우가. 수입원재료만으로 평세증이 발급된 경우에는 수입한 날이 속하는 달의 첫날부터 2년 이내에 거래된 경우나. 국내생산원재료 또는 수입원재료와 국내생산원재료를 일괄하여 평세증이 발급된 경우에는 매입(수입)한 날이 속하는 달의 첫날부터 1년 이내에 거래된 경우3. 기납분증 또는 기납분증의 분증은 국내생산원재료를 매입한 날부터 1년 이내에 매입한 상태 그대로 제1호와 같이 양도한 경우"
      },
      {
        "조번호": "제54조",
        "제목": "분증 발급신청 및 제출서류",
        "내용": "① 제53조에 따른 분증 발급신청을 하려는 자는 별표 5에 따라 작성한 전자문서를 관세환급시스템에 전송하고 접수통지를 받아 접수번호를 기재한 별지 제26호서식의 분할증명서를 접수통지 받은 날부터 3일 이내에 세관장에게 제출하여야 한다.② 제1항에 따라 분증발급 신청시 제출하여야 하는 서류는 다음 각 호와 같다.1. 별지 제26호서식의 분할증명서2. 제55조 각 호의 어느 하나에 해당하는 국내거래 인정서류3. 제49조 각 호의 어느 하나에 해당하는 방법으로 양도일자를 확인할 수 있는 서류4. 수입신고필증 등 분할하려는 물품 및 납부세액을 확인할 수 있는 서류. 다만, 세관장이 전산으로 확인이 가능하여 제출할 필요가 없다고 인정하는 때에는 제출하지 아니할 수 있다.5. 해당 수출용원재료의 출납자료(세관장이 환급대상원재료 등에 대한 확인을 위해 제출요구하는 경우에 한한다)③ 세관장은 제2항에 따라 전송된 전자문서의 내용과 제출된 서류를 대조ㆍ확인하고 분할증명세액의 정확성 여부를 확인한 후 분증을 발급하여야 하며, 분증을 발급한 후 제1항의 서류는 신청인에게 되돌려 준다. 다만, 수출입 안전관리 우수업체가 신청하는 경우에는 세관장이 분증의 적정발급 여부를 확인할 필요가 있는 경우를 제외하고 관세환급시스템에서 자동으로 발급할 수 있다.④ 제3항에 따라 발급한 분증은 양도자 및 양수자가 관세환급시스템에서 해당 내역을 열람할 수 있도록 그 내역을 공개한다.⑤ 신청인이 요청하는 경우에는 양수자에게 분증을 전자문서로 통보할 수 있다. 이 경우 양도자는 별지 제25호서식의 제증명 전자문서 전송업체 (신규ㆍ변경) 통보서를 발급신청 전까지 세관장에게 통보하여야 하며 이를 통보받은 세관장은 관세환급시스템에 등록하여야 한다."
      },
      {
        "조번호": "제55조",
        "제목": "분증 발급을 위한 국내거래 인정서류",
        "내용": "제53조에서 정한 물품에 대한 국내거래 인정서류는 다음 각 호의 어느 하나와 같다.1. 내국신용장2. 양도승인서(「대외무역법」 제17조제2항에 따라 산업통상자원부장관의 승인을 받은 것)3. 구매확인서(「대외무역법 시행령」 제31조 및 제91조제11항에 따라 외국환은행의 장이나 전자무역기반사업자가 제1호의 내국신용장에 준하여 발급한 것)4. 수출신용장 또는 수출계약서(물품대금은 외화를 받고 물품은 외국인이 지정한 국내업체에 인도하는 경우로서 신용장 또는 수출계약서와 물품을 인도받은 자가 기재된 것. 다만, 수출계약서의 경우에는 거래명세서 등에 의하여 물품인도사실이 확인되고 인도물품이 수출등에 제공할 것으로 인정되는 경우로 한정함)5. 세관장이 수출물품의 생산 또는 수출등에 제공하기 위하여 거래된 것임을 인정할 수 있는 서류로서 매매계약서 또는 이와 유사한 소유권 이전을 목적으로 하는 계약서6. 물품배정서(조합이 일괄 구매하여 실수요자에게 배정한 것으로서 조합장이 확인한 것)7. 비축물자배정통지서(조달청장 및 조달청의 지청장이 발급한 것)"
      },
      {
        "조번호": "제56조",
        "제목": "동일업체의 제조장 간 공급물품등에 대한 분증 발급",
        "내용": "① 세관장은 다음 각 호의 어느 하나에 해당하여 해당물품을 공급하는 자가 분증의 발급을 요청하는 경우에 계약관계서류 등 해당물품의 이전의 원인을 확인할 수 있는 근거자료와 해당물품의 입출고내역을 확인할 수 있는 자료를 제출받아 해당내역을 확인한 후 제54조를 준용하여 분증을 발급할 수 있다.1. 제조장별로 환급신청하는 업체로서 동일업체 제조장 간 공급물품에 대하여 분증의 발급이 필요하다고 세관장이 인정하는 경우2. 수출물품 또는 수출물품의 중간원재료를 위탁생산하기 위하여 수탁자에게 무상으로 공급하는 수입원재료 또는 중간원재료에 대하여 분증의 발급이 필요하다고 세관장이 인정하는 경우3. 수출계약 변경 등으로 외국인이 무상으로 공급한 물품을 외국인이 지정한 국내업체에 인도하는 경우(수출계약서 및 이와 유사한 서류에 물품을 인도받은 자가 기재되어 있고, 입출고 기록자료 등에 의하여 물품인도사실이 확인되며 인도물품이 수출등에 제공할 것으로 인정되는 경우에 한한다)② 제1항에 따라 제53조제2호나목 및 제3호의 분증을 발급한 경우 법 제9조제2항 본문을 적용하지 아니한다. 이 경우 양도물품이 최초로 수입(구매를 포함한다)된 날을 영 제9조제2항 각 호의 어느 하나로 본다.\n제4절 증명서류의 P/L발급"
      },
      {
        "조번호": "제57조",
        "제목": "P/L발급업체 등 지정",
        "내용": "① 세관장은 법 제15조제1항에 따라 다음 각 호의 어느 하나에 해당하는 요건을 갖춘 자(이하 \"P/L발급업체 또는 P/L발급관세사\"라 한다)에게 전산처리설비를 이용하여 기납증ㆍ분증ㆍ평세증(이하 이 절에서 \"기납증등\"이라 한다)을 발급하게 할 수 있다.1. <삭제>2. 외국인투자기업(「외국인투자 촉진법」 제5조에 따라 외국인투자 신고를 한 자 및 같은 법 제6조에 따라 외국인투자 허가를 받은 자)3. 전체 환급업체의 성실도와 위험도를 평가한 결과 상위 30% 이내에 해당하는 업체4. 「관세사법」 제7조에 따라 등록을 마치고 같은 법 제2조에 따른 직무를 수행하는 자5. 「징수업무 처리에 관한 고시」 제38조에 따른 담보제공생략대상자② 기납증등의 P/L발급업체 또는 P/L발급관세사로 지정 받으려는 자는 별지 제27호서식의 P/L발급업체(관세사) 지정신청서와 제1항 각 호에서 정한 지정요건을 확인할 수 있는 서류를 첨부하여 관할지세관장에게 신청하여야 한다. 다만, 신청업체가 외국인투자기업으로서 관세환급시스템에 의하여 지정요건 확인이 가능한 경우에는 제1항 각 호에서 정한 지정요건 확인서류의 제출을 생략할 수 있다.③ 제2항에 따라 지정 신청을 받은 세관장은 제1항에서 정한 기준에 적합할 경우 P/L발급업체 또는 P/L발급관세사로 지정하고 그 내역을 신청인에게 통지한다.④ 세관장은 P/L발급업체 또는 P/L발급관세사가 「수출입신고 오류방지에 관한 고시」 제9조제1항에 따라 P/L신고가 정지된 경우에는 그 정지기간 동안 기납증등의 P/L발급을 정지하고 서류를 제출받아 발급할 수 있다.⑤ 관할지세관장은 다음 각 호의 사유가 발생된 경우 P/L발급업체 또는 P/L발급관세사의 지정을 취소하고 해당 업체 또는 관세사에게 그 사실을 통지하여야 한다. 다만, 제3호의 사유가 발생한 경우에는 관세청장이 정하는 바에 따라 지정취소를 갈음하여 6개월의 범위 내에서 기납증등의 P/L발급을 정지하게 할 수 있다.1. 제1항에서 정한 기준에 적합하지 아니한 사유가 발생한 경우2. 지정받은 자의 요청이 있는 경우3. 환급업체에 대한 성실도와 위험도를 평가한 결과 지정기준에 미달하는 경우⑥ 관할지세관장은 제3항에 따라 지정된 P/L발급업체 또는 P/L발급관세사에 대하여 매년 1회 이상 다음 각 호에서 정한 사항을 점검하여 그 결과에 제5항에 따른 P/L발급업체 또는 P/L발급관세사의 지정 취소를 하거나 지정사항의 변경을 하여야 한다.1. 제1항의 P/L발급업체 또는 P/L발급관세사 지정기준에 적합하지 아니한 사유가 발생하였는지 여부2. 사업장의 폐업ㆍ주소변경ㆍ이전 등 업체의 변동사항 발생 여부3. <삭제>"
      },
      {
        "조번호": "제58조",
        "제목": "P/L발급업체 등의 기납증등 발급",
        "내용": "① 제57조제3항에 따라 P/L발급업체 또는 P/L발급관세사로 지정받은 자는 다음 각 호의 증명서를 P/L발급할 수 있다. 다만, 제50조부터 제52조에 의해 기납증을 발급하거나 제56조에 의해 분증을 발급하는 경우는 그러하지 아니하다.1. 기납증2. 분증3. 평세증② 제1항 본문에도 불구하고 세관장이 서류에 의하여 기납증 등의 적정발급 여부를 확인할 필요가 있는 경우 세관장은 P/L발급업체 또는 P/L발급관세사로부터 제41조제2항, 제47조제2항 및 제54조제1항의 서류를 제출받아 확인한 후 P/L발급업체 또는 P/L발급관세사가 기납증등을 발급하게 할 수 있다."
      },
      {
        "조번호": "제59조",
        "제목": "기납증등의 P/L발급",
        "내용": "① P/L발급업체 또는 P/L발급관세사로 지정을 받은 자가 제58조에서 정한 기납증등을 P/L발급하려면 별표 3부터 별표 5까지의 기납증등 작성요령에 따라 작성한 전자문서를 관세환급시스템에 전송하고 관세환급시스템에서 통지하는 바에 따라 기납증등을 발급한다.② P/L발급업체 또는 P/L발급관세사가 기납증등을 P/L발급하는 때에는 발급하는 기납증등에 별표 6의 P/L발급업체 등이 제증명서 발급 시 날인하는 증명인을 날인하여야 한다. 다만, 제47조제5항 및 제54조제5항에 따른 제증명전자문서 전송업체의 경우에는 증명인 날인을 생략하고 전자문서에 의하여 기납증등을 발급할 수 있다.③ P/L발급관세사는 제1항에 따라 기납증등을 발급한 후에는 기납증등 발급 신청업체로부터 제출받은 서류 중 신청서 및 소요량 계산서류를 제외한 나머지 서류는 신청업체에게 되돌려 준다."
      },
      {
        "조번호": "제60조",
        "제목": "제증명서의 정정ㆍ취하",
        "내용": "① 제41조, 제47조, 제51조, 제52조, 제54조, 제56조 및 58조에 따라 발급받은 기납증등을 정정ㆍ취하하려는 자는 이전에 해당 기납증등을 발급한 세관장에게 별지 제28호서식의 제증명서 정정ㆍ취하 승인신청서와 정정 또는 취하 사유를 증빙할 수 있는 자료를 제출하여 승인을 받아야 한다.② 제1항에 따라 정정ㆍ취하를 승인한 세관장은 정정ㆍ취하사항을 관세환급시스템에 등록한 후 별표 7의 제증명서 발급 시 날인하는 증명인을 날인하여 승인서를 신청인에게 교부하여야 한다. 다만, 평세증의 경우 다음 각 호의 어느 하나에 해당하는 기준에 따라 조정하여 정정한다.1. 물량 변동 없이 평균세액을 정정할 경우　  (정당한 평균세액 × 발급물량-사용액) ÷ 사용후 잔량2. 물량과 평균세액을 정정할 경우　  (정당한 평균세액 × 정당한 물량-사용액) ÷ (정당한 물량 - 사용량)③ 제1항에 따라 정정ㆍ취하 승인 신청을 받은 세관장은 해당 기납증등의 환급 사용여부를 확인하고 정정ㆍ취하에 따라 환급액의 감소가 발생하는 경우에는 환급에 사용된 금액을 추징한 후에 기납증등을 정정 또는 취하하여야 한다.④ 제47조제5항 또는 제54조제5항에 따라 양수자에게 전자문서로 통보된 기납증 또는 분증을 정정ㆍ취하승인한 세관장은 정정ㆍ취하사항을 양수자에게 전자문서로 통보해야 한다.⑤ 기납증등의 분실ㆍ도난 및 소실 등으로 재발급 받으려는 자는 해당 서류를 발급한 세관장에게 재발급사유서를 제출하고 재발급 받을 수 있다.⑥ 제5조제3항에도 불구하고 제1항의 서류는 전자첨부로 제출할 수 없다.\n제5장 반입 또는 적재확인서 발급\n제1절 반입확인서 발급"
      },
      {
        "조번호": "제61조",
        "제목": "반입확인 신청 및 제출서류",
        "내용": "① 법 제4조제3호 및 규칙 제2조제3항에 따라 보세구역 등과 자유무역지역에 환급대상 수출물품을 반입하고 반입확인서를 발급 받으려는 자는 물품을 해당 보세구역 등과 자유무역지역에 반입하는 즉시 별표 8에 따라 전자문서로 작성한 신청자료를 관세청 전자통관시스템 내 공항만감시시스템(이하 \"공항만시스템\"이라 한다)에 전송하여야 하며, 접수통보를 받은 날부터 3일 이내에 별지 제1호서식에 다음 각 호의 어느 하나에 해당하는 서류를 첨부하여 반입 장소를 관할하는 세관장에게 발급신청을 하여야 한다. 다만, 제62조에 따른 접수통지를 받을 때 처리기준이 즉시심사인 경우에는 서류제출을 하지 아니할 수 있다.1. 내국신용장2. 구매확인서(「대외무역법 시행령」 제31조 및 제91조제11항에 따라 외국환은행의 장이나 전자무역기반사업자가 제1호의 내국신용장에 준하여 발급한 것)3. 수출신용장 또는 수출계약서(물품대금은 외화로 받고 물품은 외국인이 지정한 국내업체에 인도하는 경우로서 신용장 또는 수출계약서와 물품을 인도받은 자가 기재된 것. 다만, 수출계약서의 경우에는 거래명세서 등에 의하여 물품인도 사실이 확인되고 인도물품이 수출등에 제공할 것으로 인정되는 경우로 한정한다)4. 세관장이 법 제4조제3호 및 규칙 제2조제3항 각 호에서 정한 목적으로 거래된 것임을 인정할 수 있는 서류로서 매매계약서 또는 이와 유사한 소유권 이전을 목적으로 하는 계약서5. 동일업체가 보세구역 등(자유무역지역을 포함한다)과 관세영역에 각각 소재하여 관세영역내 업체에서 보세구역 등(자유무역지역을 포함한다)내 업체로 물품을 반입한 경우에는 반입사유 및 반입사실을 증명할 수 있는 서류② 신청인은 제1항에 따라 전송한 자료에 대하여 오류통보를 받은 경우 오류사항을 정정한 후 7일 이내에 당초 제출번호로 다시 전송하여야 한다.③ 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에는 별지 제1호서식의 환급대상수출물품 반입(적재) 확인(신청)서 발급을 사후에 신청할 수 있다.1. 보세공장 반입물품으로 다음 각 목에 모두 해당하는 경우가. 「보세공장 운영에 관한 고시」 제15조제1항의 보세사에 의한 반입명세의 기록, 원자재반입대장 등 관련자료 또는 반입사실에 대한 보세사의 확인서로써 세관장이 해당물품이 보세공장에 반입되었음을 확인나. 관련 수출신고서(수출신고수리 이전인 경우에는 관련 수출계약서), 「보세공장 운영에 관한 고시」 제32조제1항에 따른 보세공장원재료실소요량계산서 또는 이 고시 제61조제1항제1호부터 제3호까지의 서류 중 어느 하나로써 세관장이 해당물품이 수출용으로 사용되었음을 확인2. 자유무역지역 반입물품: 「자유무역지역 반출입물품의 관리에 관한 고시」 제8조에 따라 자유무역지역 입주기업체가 반입신고를 하고 「자유무역지역의 지정 및 운영에 관한 법률」 제29조제1항제2호에 따라 입주기업체가 자유무역지역에서 사용 또는 소비하고 있거나 같은 법 제30조에 따른 국외로 반출하는 물품에 사용되었음을 확인할 수 있는 경우3. 보세판매장 반입물품: 「보세판매장 특허 및 운영에 관한 고시」 제31조제1항에 따라 운영인이 보세판매장물품반입신고를 하고 보세판매장에서 판매를 할 목적으로 반입한 사실을 확인할 수 있는 경우④ 삭제⑤ 제1항에 따른 별지 제1호서식의 환급대상수출물품 반입(적재) 확인(신청)서가 서류제출심사 대상인 경우로서 보완요구가 필요한 경우에는 제13조를 준용한다. 이 경우 \"환급신청인\"은 \"반입확인서를 발급 받으려는 자\"로 본다."
      },
      {
        "조번호": "제62조",
        "제목": "반입확인서 신청 접수내역 통보",
        "내용": "① 세관장은 반입확인서 신청 자료가 공항만시스템에 접수된 경우에는 다음 각 호의 사항을 신청인에게 전자문서로 통지한다.1. 접수번호2. 접수일자3. 처리담당자4. 오류발생여부5. 처리기준(즉시심사, 서류제출심사)② 세관장은 수출입 안전관리 우수업체 보세공장에서 사용하는 원재료의 품목번호(HSK)가 「보세공장 운영에 관한 고시」 제18조제6항에 따라 등록되어 있고 반입확인서 30번 항목(구매주문서번호)에 보세공장의 구매주문서(Purchase Order) 번호가 기재되어 있는 경우에는 반입확인 신청물품에 대한 심사를 생략하고 제65조에 따라 확인일자 등을 전산등록하고 신청인에게 전산으로 통보할 수 있다. 다만, 제1항제5호의 서류제출심사나 제63조제1항의 검사대상으로 선별된 경우에는 제61조 또는 제63조 및 제64조에 따른다."
      },
      {
        "조번호": "제63조",
        "제목": "반입확인대상 물품의 검사",
        "내용": "① 세관장은 반입확인 신청물품이 다음 각 호의 사유 등으로 인하여 검사할 필요가 있다고 판단되는 경우에는 검사할 수 있다.1. 전산시스템에서 검사대상으로 선별된 경우2. 물품반입 없이 반입확인 신청한 것으로 판단되는 경우3. 반입물품과 신청내역이 상이하다고 판단되는 경우4. 그 밖에 심사결과 환급대상 원재료 여부 확인 등 현품검사가 필요하다고 인정하는 경우② 반입물품에 대한 검사는 해당 물품이 반입되어 있는 장소(보세구역 등)에서 행한다."
      },
      {
        "조번호": "제64조",
        "제목": "검사결과 조치 및 보완요구",
        "내용": "① 세관장은 제63조에 따른 검사결과 반입물품이 신청내역과 상이한 경우에는 직권으로 오류를 시정하거나 보완할 내용 및 보완기간(7일 범위 내)을 기재하여 신청인에게 별지 제4호서식의 보완요구서로 보완요구를 하여야 한다.② 제1항에도 불구하고 보완하여야 할 사항이 경미한 경우에는 반입확인서 발급 후 이를 보완하게 할 수 있으며, 이 경우 신청인은 세관장이 지정한 기간 내에 보완하여야 한다."
      },
      {
        "조번호": "제65조",
        "제목": "발급내역 전산등록ㆍ확인서 교부 및 통보",
        "내용": "① 세관장은 반입확인대상 물품에 대한 검사(심사)가 완료되면 확인일자 등을 전산등록하고 신청인에게 전산으로 통보하여야 한다.② 세관장은 신청인이 요청하는 경우에는 반입확인서를 양수자에게 전자문서로 통보할 수 있다. 이 경우 양도자는 별지 제25호서식의 제증명 전자문서 전송업체 (신규ㆍ변경) 통보서를 발급신청 전까지 관할지세관장에게 통보하여야 하며 이를 통보받은 세관장은 공항만시스템에 등록하여야 한다.③ 반입확인 신청인은 즉시심사하는 건에 대하여 공항만시스템으로부터 확인내역을 통보받아 통보된 내용과 일치하는지를 확인한 후 별표 9의 반입확인서 발급 시 날인하는 증명인을 날인하여 반입확인서를 발급한다.④ 세관장은 반입확인서가 서류제출심사 대상인 경우로서 심사가 완료된 때에는 반입확인서에 확인일자를 기재하고 별표 10의2의 세관담당자 인장을 날인하여 반입확인서를 발급한다.⑤ 보세구역 등에 환급대상 수출물품을 공급받은 자가 공급받은 물품과 반입확인서 내역이 서로 상이한 사실을 발견한 때에는 그 사실을 해당 반입확인서를 발급한 세관장에게 즉시 보고하여야 한다.⑥ 세관장은 보세공장에서 건조되는 선박에서 사용ㆍ소비할 시험운전용 유류ㆍ연료를 반입하는 경우에는 시험운전 종료 후 소요된 양을 제외한 확인대상 물량(잔존유류ㆍ잔존연료)이 확정될 때에 환급대상수출물품 반입확인서를 발급할 수 있다.⑦ 신청인은 반입확인서 발급에 관련된 거래서류와 물품수령증 등 관련서류를 제99조에 준하여 정리하고 보관하여야 한다.⑧ 세관장은 제3항부터 제6항까지의 규정에 따라 발급한 반입확인서를 양수자가 공항만시스템에서 확인할 수 있도록 그 내역을 공개한다.\n제2절 적재확인서 발급"
      },
      {
        "조번호": "제66조",
        "제목": "적재허가 신청",
        "내용": "법 제4조제4호 및 규칙 제2조제4항에 따라 국제무역선(기)에 적재하는 선박(항공기)용품 또는 원양어선에 무상으로 반출하는 물품에 대한 적재허가를 받으려는 자는 해당 물품을 적재하기 전에 별표 8에 따라 전자문서로 작성한 신청자료를 공항만시스템에 전송하고, 적재장소를 관할하는 세관장에게 다음 각 호의 어느 하나에 해당하는 서류를 제출하여 적재허가를 받아야 한다.1. 선박(항공기)용품을 적재하는 경우: 선박 (항공기)의 종류ㆍ선박톤수(총톤수 및 순톤수)ㆍ승무원수ㆍ항해기간을 확인할 수 있는 서류2. 원양어업용 물품을 적재하는 경우: 해양수산부장관 또는 해양수산부장관이 지정한 기관의 장이 발급한 원양어업용 선박용품 무상반출 확인서3. 제67조제2항에 따른 적재허가서를 발급 신청하는 경우 다음 각 목에 해당하는 서류가. 내항자격 전환 시 과세내역을 확인할 수 있는 수입신고필증 등나. 내항운항일지, 기관일지 및 기관설계서 사본 등 내항운항기간 중 적재 및 소비된 유류ㆍ연료의 양을 확인할 수 있는 서류4. 그 밖에 거래명세서 등 적재물품을 확인할 수 있는 서류. 다만, 세관장이 제출할 필요가 없다고 인정하는 경우에는 제출을 생략할 수 있다."
      },
      {
        "조번호": "제67조",
        "제목": "적재허가신청서 심사 및 허가서 발급",
        "내용": "① 적재허가신청서는 세관장이 신청업체의 성실도ㆍ적재물품의 특성 등을 고려하여 서류제출의 필요성이 있다고 인정하여 전산시스템에 등록한 업체 및 품목을 제외하고는 즉시심사 방법으로 처리한다. 다만, 서류제출인 경우로서 보완요구가 필요한 경우에는 제13조를 준용하며, 이 경우 \"환급신청인\"은 \"적재확인을 받으려는 자\"로 본다.② 국제무역선(기)이 국내운항선(기)으로 자격전환하여 내항 운항을 한 후 다시 국제무역선(기)으로 자격전환(국내운항선(기)이 국제무역선(기)으로 자격전환하는 경우를 포함한다)할 때 해당 선박(항공기)에 남아있는 유류ㆍ연료에 대하여 적재확인서를 발급할 수 있다. 다만, 원상태 적재확인서는 국제무역선(기)이 국내운항선(기)으로 자격 전환할 때의 과세 유류ㆍ연료 중 내항 운항에 소비된 양을 제외한 잔존유류ㆍ잔존연료에 대하여만 발급할 수 있다.③ 적재허가서는 다음 각 호의 어느 하나에 따라 발급한다.1. 즉시심사의 방법으로 허가된 경우: 신청인이 제65조제3항을 준용하여 발급2. 서류제출의 방법으로 허가된 경우: 세관장이 별표 10의 승인인과 별표 10의2의 세관담당자 인장을 날인하여 발급④ 제3항에 따라 선박(항공기)용품에 대한 적재허가를 받은 경우 「관세법」 제143조에 따라 적재허가를 받은 것으로 보며, 해당물품의 적재절차 및 제재에 관한 사항은 「선박용품 및 항공기용품 등의 관리에 관한 고시」 제12조부터 제14조, 제3장, 제5장, 제46조부터 제51조 및 제54조를 준용한다."
      },
      {
        "조번호": "제68조",
        "제목": "적재확인 및 확인서 교부",
        "내용": "① 세관장으로부터 물품적재허가를 받은 자는 해당 선박(항공기)에 허가받은 물품을 적재하고 적재확인서에 공급자와 선(기)장 또는 그 대리인의 적재확인(적재일자, 선(기)적 확인자)을 받아 허가받은 세관장에게 이를 제출하여 적재확인서 교부를 신청하여야 한다. 다만, 다음 각 호의 어느 하나의 사유에 해당되는 경우에는 검사를 실시하거나 공인검정기관이 발행한 검정서(Survey report)를 제출하게 할 수 있다.1. 전산시스템에서 검사대상으로 선별된 경우2. 적재하지 않고 적재확인 신청한 것으로 판단되는 경우3. 적재확인을 신청한 물품이 신청한 내역과 상이하다고 판단되는 경우4. 그 밖에 세관장이 현품검사가 필요하다고 인정하는 경우② 제1항에도 불구하고 세관장이 선장 또는 그 대리인의 적재확인을 받은 적재확인서의 제출이 필요 없다고 인정하는 경우 적재확인 신청인은 「선박용품 및 항공기용품 등의 관리에 관한 고시」 제14조 및 제24조에 따라 전자문서로 적재완료 보고를 하고 적재확인서 교부를 신청할 수 있다.③ 세관장은 제1항 및 제2항에 따라 선박(항공기)용품의 적재확인서 교부신청을 받은 때에는 적재허가받은 물품에 대한 적재사항을 확인한 후 적재일자 및 적재확인자를 전산등록하고 별표 10의2의 세관담당자 인장을 날인하여 적재확인서를 교부한다. 다만 제2항에 따른 적재확인서는 전자문서로 교부할 수 있다."
      },
      {
        "조번호": "제69조",
        "제목": "검사결과 조치 및 보완요구",
        "내용": "① 세관장은 검사결과 적재물품이 신청내역과 상이한 경우에는 즉시 자체조사 및 통고처분 또는 조사의뢰 등의 조치를 하여야 한다.② 제1항에도 불구하고 세관장은 보완하여야 할 사항이 경미한 경우에는 직권오류 조치하거나 또는 보완할 내용 및 보완기간을 기재하여 신청인에게 별지 제4호서식의 보완요구서로 보완요구를 하여야 한다.\n제3절 반입(적재)확인(신청)서의 정정 등"
      },
      {
        "조번호": "제70조",
        "제목": "정정 및 취하",
        "내용": "① 환급대상수출물품 반입(적재) 확인(신청)서의 내용을 정정 또는 취하하려는 자는 별표 11에 따라 전자문서로 작성한 신청 자료를 공항만시스템에 전송하고, 당초 반입(적재)확인서 발급 세관장에게 별지 제29호서식의 환급대상수출물품 반입(적재)확인 정정(취하) 승인(신청)서와 정정 또는 취하 사유를 증빙할 수 있는 자료를 제출하여 승인을 받아야 한다.② 세관장은 제1항 따라 정정ㆍ취하를 승인할 경우 해당 반입(적재)확인서가 환급에 사용되었는지 여부를 확인하여 정정ㆍ취하로 인하여 환급금의 변동이 있다고 판단되는 경우에는 해당 환급금을 추징한 후에 정정ㆍ취하를 승인하여야 한다.③ 제1항에 따라 정정ㆍ취하를 승인한 세관장은 정정ㆍ취하사항을 공항만시스템에 등록한 후 별표 10의 승인인과 별표 10의2의 세관담당자 인장을 날인하여 승인서를 신청인에게 교부한다.④ 제65조제2항에 따라 양수자에게 전자문서로 통보된 반입확인서의 정정ㆍ취하를 승인한 세관장은 정정ㆍ취하사항을 양수자에게 전자문서로 통보하여야 한다.⑤ 환급대상수출물품 반입(적재) 확인(신청)서의 분실ㆍ도난 및 소실 등으로 재발급 받으려는 자는 해당 서류를 발급한 세관장에게 재발급사유서를 제출하고 재발급 받을 수 있다.⑥ 제5조제3항에도 불구하고 제1항의 서류는 전자첨부로 제출할 수 없다.\n제4절 동일업체 간 반복공급하는 물품에 대한 반입확인서 발급"
      },
      {
        "조번호": "제71조",
        "제목": "대상업체의 지정",
        "내용": "① 법 제4조제3호에서 정한 자유무역지역의 입주기업체 및 규칙 제2조제3항제2호와 제4호에서 정한 구역(이하 이 절에서 \"보세공장등\"이라 한다)에 동일한 수출용원재료를 계속 반복적으로 공급하는 자 중 제2항부터 제6항까지의 규정에 따라 세관장으로부터 지정을 받은 자는 제61조에도 불구하고 해당 물품을 보세공장등에 공급한 후 반입확인서 발급을 신청할 수 있다.② 제1항에 따라 보세공장등에 물품을 공급한 후 반입확인서를 발급받으려는 자는 보세공장등을 관할하는 세관장에게 다음 각 호의 서류 등을 제출하여 지정을 받아야 한다.1. 별지 제30호서식의 물품공급후 반입확인서 발급업체 지정(갱신) 신청서2. 보세공장등에 공급하는 물품에 대한 설명서 및 물품견본(지정 후 견본은 반환한다). 다만, 거대중량 등의 부득이한 사유로 견본 제출이 곤란한 경우에는 물품을 확인할 수 있는 사진 또는 카탈로그 등을 제출할 수 있다.③ 세관장은 제2항에 따른 지정 신청이 있는 경우 지정기간을 2년으로 하여 지정하고 그 사실을 해당 업체에 통지하여야 한다. 다만, 다음 각 호의 어느 하나에 해당하는 경우 지정하지 않을 수 있다.1. 최근 3년 이내에 법 제23조, 「관세법」 제268조의2부터 제276조까지의 규정 또는 「자유무역지역의 지정 및 운영에 관한 법률」 제56조부터 제68조까지의 규정에 따른 처벌을 받은 사실이 있는 경우2. 규칙 제13조에 따른 환급 전 심사 대상 업체 또는 품목에 해당하는 경우3. 공급물품이 보세공장등에서 수출물품 제조ㆍ가공에 소요되는 원재료로서 시중유출의 우려가 있는 경우4. 최근 2년간 물품을 공급받는 보세공장등에 대한 재고조사결과 「자유무역지역 반출입물품의 관리에 관한 고시」, 「보세공장 운영에 관한 고시」 또는 「종합보세구역의 지정 및 운영에 관한 고시」에 따른 과태료 부과처분 및 경고처분을 모두 합산하여 3회 이상(주의처분 3회는 경고처분 1회로 산정한다) 받거나 물품반입정지처분(과징금 부과처분을 포함한다)을 받는 등 특이사항이 있는 경우④ 제3항에 따라 물품공급후 반입확인서 발급업체로 지정한 세관장은 그 지정사실을 양수자가 공항만시스템에서 확인할 수 있도록 내역을 공개한다.⑤ 제1항의 규정에 따라 2개 이상의 보세공장등에 대하여 각 소재지 관할 세관장에게 물품공급후 반입확인서 발급업체로 지정을 신청하려는 경우에 신청인은 각 보세공장등에 대하여 제2항 각 호의 서류를 갖추어 신청인의 관할지세관장에게 일괄하여 지정 신청을 할 수 있다.⑥ 제5항에 따른 지정 신청을 받은 관할지세관장은 제3항제1호와 제2호의 해당사항을 검토하고, 이상이 없으면 제3항제3호와 제4호의 사항에 대하여 각 보세공장등을 관할하는 세관장에게 검토를 요청한 후, 그 결과에 따라 이상이 없는 경우 지정기간을 2년으로 하여 물품공급 후 반입확인서 발급업체로 지정 및 제4항에 따라 전산시스템에 등록하고, 지정 사실을 신청인에게 통지하여야 한다."
      },
      {
        "조번호": "제72조",
        "제목": "동일업체간 반복공급하는 수출용원재료에 대한 반입확인서 발급",
        "내용": "① 제71조제3항에 따라 지정받은 자가 보세공장등에 공급한 수출용원재료에 대하여 반입확인서를 발급 받으려면 별표 8에 따라 작성된 전자문서를 공항만시스템에 전송하여야 한다. 다만, 「수출용 원재료에 대한 관세 등 환급사무에 관한 훈령」 제24조제2항 각 호의 어느 하나에 해당하는 경우에는 제61조제1항에서 정한 서류 외에 다음 각 호의 서류를 제출하여야 한다.1. 내국신용장에 의하여 물품을 공급한 경우에는 내국신용장 물품수령증 또는 양수인이 발행한 물품인수증2. 구매확인서 또는 매매계약서에 의하여 물품을 공급한 경우에는 세금계산서 또는 양수인이 발행한 물품인수증② 제1항에 따른 반입확인서는 해당 수출용원재료를 공급한 날(내국신용장 물품수령증 또는 양수인이 발행한 인수증상의 인수일)부터 10일 이내에 발급신청 하여야 한다. 다만, 일정기간동안 공급한 물품에 대하여 1건으로 일괄하여 반입확인서를 발급 받으려면 다음 각 호에서 정한 기한 내에 발급신청 하여야 하며, 이 경우 일정기간동안 공급한 물품은 일괄신청하는 날에 반입된 것으로 본다.1. 매월 1일부터 15일까지 공급한 물품: 매월 16일부터 25일까지2. 매월 16일부터 말일까지 공급한 물품: 다음 달 1일부터 10일까지③ 제2항 단서에 따라 일괄하여 반입확인서를 발급받은 자가 제2항 본문에 따라 반입 건별로 반입확인서를 발급신청하려는 경우에는 해당 일정기간이 경과한 날의 다음 날 반입하는 물품부터 반입 건별로 반입확인서를 발급신청할 수 있다.④ 제1항에 따른 반입확인서의 발급 및 심사방법은 제61조, 제62조, 제65조 및 「수출용 원재료에 대한 관세 등 환급사무에 관한 훈령」 제24조를 준용한다.\n제73조 <삭제>"
      },
      {
        "조번호": "제74조",
        "제목": "지정기간 갱신 및 지정사항 변경",
        "내용": "① 제71조제3항의 지정기간은 갱신할 수 있다.② 제1항에 따라 지정기간을 갱신하려는 자는 지정기간 만료 30일전까지 제71조제2항에서 정한 서류를 세관장에게 제출하여야 한다.③ 제2항에 따른 갱신절차는 제71조제2항부터 제4항까지의 규정을 준용한다.④ 물품공급후 반입확인서 발급업체는 업체명ㆍ통관고유부호 등 지정사항에 변경이 있는 경우에는 별지 제30호의2서식에 다음 각 호의 서류를 첨부하여 그 사실을 관할지세관장에게 신고하여야 한다.1. 사업자등록증(필요한 경우에 한하며, 행정정보의 공동이용을 통한 세관장의 확인에 동의하지 않는 경우에는 신청인이 서류로 제출)2. 그 밖에 변경사실 확인을 위해 세관장이 필요하다고 인정하는 서류⑤ 제4항의 신고를 받은 세관장은 이를 확인하여 수리한 후 변동사항을 전산 등록하여야 한다."
      },
      {
        "조번호": "제75조",
        "제목": "지정의 취소",
        "내용": "① 세관장은 다음 각 호의 어느 하나에 해당하는 사유가 발생한 경우 물품공급후 반입확인서 발급업체 지정을 취소할 수 있다.1. 지정받은 자(수출용원재료를 공급받은 자를 포함한다)가 영 제7조제1항제2호부터 제4호까지의 규정에 해당하는 때2. 지정받은 자의 요청이 있는 경우3. 그 밖에 세관장이 물품공급 후 반입확인서를 발급하는 것이 보세공장등의 물품관리상 부적합하다고 인정되는 경우② 세관장은 제1항에 따라 지정을 취소한 경우 그 사실을 해당업체에 통지하여야 한다.\n제6장 환급받은 물품의 용도외 사용승인 및 환특세율\n제1절 환급받은 물품의 용도외 사용"
      },
      {
        "조번호": "제76조",
        "제목": "용도외 사용신청 및 제출서류",
        "내용": "① 법 제18조제1항에서 \"관세청장이 정하는 기간\"이란 2년을 말한다.② 영 제26조에 따라 관세등을 환급받은 물품에 대한 용도외 사용ㆍ폐기승인 또는 멸실확인을 받으려는 자는 별지 제31호서식의 환급받은 물품 용도외사용(폐기ㆍ멸실) 승인신청서를 작성하여 해당 물품의 소재지를 관할하는 세관장에게 신청하여야 한다."
      },
      {
        "조번호": "제77조",
        "제목": "용도외 사용승인",
        "내용": "제76조에 따라 용도외 사용(폐기ㆍ멸실) 승인신청을 받은 세관장은 그 사유를 검토하여 승인하여야 한다.\n제2절 환특세율"
      },
      {
        "조번호": "제78조",
        "제목": "환급을 갈음하는 관세율 인하물품의 수입신고수리",
        "내용": "① 법 제19조제2항에 따라 관세율이 인하(이하 \"환특세율\"이라 한다)된 물품을 수입신고할 때에는 수입신고서 50번 항목의 세율(구분)에 \"환특\"이라 기재하여 신고하여야 한다.② 세관장은 환특세율을 적용한 물품을 수입신고 수리할 때에 해당 수입신고필증 여백에 별표 12의 인장을 날인하여 교부하여야 한다."
      },
      {
        "조번호": "제79조",
        "제목": "관세율 인하 전에 수입한 원재료의 재고신고",
        "내용": "① 규칙 제15조제1항에 따른 재고신고를 하려는 자는 별지 제32호서식의 관세율 인하 전 수입원재료 재고신고서에 해당 원재료에 대한 수입신고필증 또는 분증(이하 이 절에서 \"수입신고필증등\"이라 한다)을 첨부하여 세관장에게 신고하여야 한다.② 제1항에 따른 재고신고를 할 때에는 원재료ㆍ재공품ㆍ중간제품 및 완제품으로 각각 구분하여 다음 각 호의 방법에 따른 수량을 신고한다. 다만, 영 제27조제6항에서 정한 재고신고 기간 중에 수출 또는 내국신용장등에 의하여 공급할 예정인 물품의 경우에는 그 내역을 첨부한다.1. 원재료 상태의 것은 보관 중인 재고량2. 재공품ㆍ중간제품ㆍ완제품의 경우에는 소요량계산서에 의하여 원재료로 환산한 수량③ 제1항에 따른 재고신고를 받은 세관장은 즉시 다음 각 호에서 정하는 바에 따라 신고물품을 확인하여야 한다. 다만, 업체의 재고관리사항 등을 고려하여 신고물품을 확인할 필요가 없다고 세관장이 인정하는 경우에는 그러하지 아니하다.1. 신고물품이 수입원재료 상태인 경우에는 확인된 재고량과 수입신고필증등에 기재된 품명ㆍ규격ㆍ수량 및 관세액 등을 확인한다.2. 신고물품이 중간원재료 상태인 경우에는 기납증에 기재된 양도물품과 이를 제조하기 위하여 수입된 원재료의 품명ㆍ규격ㆍ수량 및 관세액 등을 확인한다.3. 신고물품이 수출 또는 국내공급을 위하여 제조된 완제품인 경우에는 신고인이 작성한 소요량 계산서를 제출받고 이를 제조하기 위하여 수입된 원재료의 품명ㆍ규격ㆍ수량 및 관세액 등을 제출된 수입신고필증등과 대조ㆍ확인한다.4. 신고물품이 재공품인 경우에는 장부 및 입출고전표 등 관계서류에 의하여 재고신고서에 기재된 재고량을 확인하고 수입신고필증등에 기재된 품명ㆍ규격ㆍ수량 및 관세액 등을 확인한다.④ 세관장이 제1항에 따라 신고사항을 확인한 경우에는 해당 원재료의 수입신고필증등의 여백 또는 이면에 별표 13의 확인인을 날인하고 확인된 수량과 금액을 기재하여 신고인에게 교부한다."
      },
      {
        "조번호": "제80조",
        "제목": "재고신고한 원재료의 환급신청시 수입신고필증등의 제출",
        "내용": "영 제27조제6항에 따른 재고신고서를 제출하여 세관장의 확인을 받은 물품에 대하여 관세등의 환급신청 또는 기납증 및 분증 발급을 신청하려면 제79조제4항에 따라 교부된 수입신고필증등을 제출하여야 한다.\n제7장 <삭제>\n제81조 <삭제>\n제82조 <삭제>\n제83조 <삭제>\n제84조 <삭제>\n제85조 <삭제>\n제86조 <삭제>\n제87조 <삭제>\n제88조 <삭제>\n제89조 <삭제>\n제90조 <삭제>\n제8장 <삭제>\n제91조 <삭제>\n제92조 <삭제>\n제93조 <삭제>\n제94조 <삭제>\n제95조 <삭제>\n제96조 <삭제>\n제97조 <삭제>\n제9장 소요량의 산정 및 관리와 심사\n제1절 자율소요량의 산정 및 관리"
      },
      {
        "조번호": "제98조",
        "제목": "단위실량 산정방법",
        "내용": "단위실량은 다음 각 호에 따라 산정한다.  다만, 원재료가 화학적으로 통합되어 단위실량과 손모량을 구분할 수 없는 경우에는 단위실량 산정방법을 적용할 수 없다.1. 수출물품 1단위를 분해하여 실측한 원재료의 종류별 양2. 수출물품 1단위를 생산하는데 사용되는 설계도면상의 원재료의 면적이나 양3. 수출물품 1단위를 구성하고 있는 원재료의 부품명세서 등과 같은 자료상의 원재료의 양"
      },
      {
        "조번호": "제99조",
        "제목": "단위설계소요량 산정방법",
        "내용": "단위설계소요량은 제조사양서상의 원재료 중 환급을 받으려는 원재료의 종류별 양으로 산정한다."
      },
      {
        "조번호": "제100조",
        "제목": "수출건별등총소요량 산정방법",
        "내용": "수출건별등총소요량은 수출신고필증, 기초원재료납세증명서 또는 수출계약서(이하 \"수출건별등\"이라 한다)상의 수출물품을 생산하는 과정에서 사용한 원재료의 종류별 총량으로 산정한다."
      },
      {
        "조번호": "제101조",
        "제목": "일정기간별단위소요량 산정방법",
        "내용": "① 제품을 생산하는 과정에서 원재료가 물리적으로 결합되는 경우 일정기간별단위소요량은 6개월 이내의 범위에서 산정기간 첫 달의 첫날부터 산정기간 마지막 달의 말일까지의 기간(이하 \"일정기간\"이라 한다)동안 제품 생산에 사용된 원재료의 종류별 총량을 일정기간 동안에 생산된 제품의 원재료별 환산량으로 나눈 값에 단위실량을 곱한 양으로 산정한다.② 제품을 생산하는 과정에서 원재료가 화학적으로 통합되는 경우 일정기간별단위소요량은 일정기간 동안 제품 생산에 사용된 원재료의 종류별 총량을 일정기간동안에 생산된 제품의 총량으로 나눈 양으로 산정한다."
      },
      {
        "조번호": "제102조",
        "제목": "1회계연도단위소요량 산정방법",
        "내용": "① 제품을 생산하는 과정에서 원재료가 물리적으로 결합되는 경우 1회계연도단위소요량은 1회계연도 동안 제품생산에 사용된 원재료의 종류별 총량을 1회계연도 동안에 생산된 제품의 원재료별 환산량으로 나눈 값에 단위실량을 곱한 양으로 산정한다.② 제품을 생산하는 과정에서 원재료가 화학적으로 통합되는 경우 1회계연도단위소요량은 1회계연도 동안 제품 생산에 사용된 원재료의 종류별 총량을 1회계연도 동안에 생산된 제품의 총량으로 나눈 양으로 산정한다."
      },
      {
        "조번호": "제103조",
        "제목": "위탁건별총소요량 산정방법",
        "내용": "위탁건별총소요량은 위탁가공계약서 등에 따라 수출물품을 위탁생산하는 경우 수출물품의 생산을 위탁한 업체에서 수출물품의 생산을 수탁한 업체에 공급한 원재료 중 수탁업체가 해당 위탁생산물품을 생산하는 과정에서 사용한 원재료의 종류별 총량으로 산정한다."
      },
      {
        "조번호": "제104조",
        "제목": "소요량 산정방법의 선택제한",
        "내용": "소요량계산서작성업체는 동종의 수출물품별로 제98조부터 제103조까지의 소요량 산정방법 중 한가지 방법을 임의로 선택하여 소요량을 산정하여야 한다. 다만, 다음 각 호의 경우에는 그러하지 아니하다.1. 소요원재료의 등급이 다른 이유 등으로 소요량이 불안정한 농ㆍ수ㆍ축ㆍ임산물을 원재료로 생산되는 수출물품은 제100조에 따른 수출건별등총소요량 산정방법 또는 제103조에 따른 위탁건별총소요량 산정방법으로 소요량을 산정하여야 한다.2. 시제품 생산단계로 손모율이 불안정한 수출물품은 제101조에 따른 일정기간별단위소요량 산정방법 또는 제102조에 따른 1회계연도단위소요량 산정방법으로 소요량을 산정할 수 없다.3. 연산품은 제101조에 따른 일정기간별단위소요량 산정방법 또는 제102조에 따른 1회계연도단위소요량 산정방법으로 소요량을 산정하여야 한다.4. 1회계연도단위소요량 산정방법은 매월 1회 이상 또는 연간 6개월 이상 생산활동을 하는 업체에 한정하여 적용한다. 다만, 천재지변, 노사분규, 설비의 수리 등 불가항력적 사유로 생산활동을 할 수 없는 경우에는 예외로 한다."
      },
      {
        "조번호": "제105조",
        "제목": "소요량 산정방법 등의 신고",
        "내용": "① 소요량계산서 작성업체는 환급신청 전에 별표 15에 따라 영 제11조제1항 각 호에 관한 사항을 기재한 별지 제45호서식의 소요량 산정방법 등 신고(변경신고)서에 수출물품의 제조공정설명서를 첨부하여 환급신청세관장에게 신고하여야 하며, 신고한 내용이 변경된 경우에는 변경 신고하여야 한다.② 제1항에 따른 신고를 받은 세관장은 소요량산정방법이 적정한지 여부 또는 제104조에 따른 선택제한 대상에 해당하는지 여부를 검토하기 위하여 수출물품의 제조공정설명서를 확인하거나 현지 제조공정을 확인할 수 있다. 이 경우, 현지확인은 3일 이내에 완료하여야 한다."
      },
      {
        "조번호": "제106조",
        "제목": "소요량의 적용기간",
        "내용": "① 단위실량 및 단위설계소요량은 단위실량 및 단위설계소요량이 변경되기 전까지 생산된 수출물품의 소요량계산에 적용한다.② 수출건별등총소요량 및 위탁건별총소요량은 산정대상기간(수출건별이나 위탁건별 수출물품을 생산한 기간)동안 생산된 수출물품의 소요량계산에 적용한다.③ 일정기간별단위소요량은 산정대상기간 말일 이후 다음 달의 첫날(일정기간별단위소요량을 최초로 적용하는 경우에는 최초 산정대상기간을 포함한다)부터 산정대상기간에 해당하는 기간 동안 수출신고수리 되거나 내국신용장 등에 의하여 공급된 수출물품의 소요량계산에 적용한다. 다만, 일정기간별단위소요량이 산정되지 않은 소요원재료에 대하여는 단위실량 또는 단위설계소요량으로 소요량계산을 할 수 있다.④ 1회계연도단위소요량은 1회계연도 말일 이후 3개월이 지난 달의 첫날부터 1년간 수출신고수리 되거나 내국신용장 등에 의하여 공급된 수출물품의 소요량 계산에 적용한다. 다만, 1회계연도단위소요량이 산정되지 않은 소요원재료에 대하여는 단위실량 또는 단위설계소요량으로 소요량계산을 할 수 있다."
      },
      {
        "조번호": "제107조",
        "제목": "소요량 산정 및 계산의 기준",
        "내용": "① 수출물품과 소요원재료는 품명ㆍ규격(특성, 함량, 중량, 두께 등)별로 분류하여 소요량 산정 및 계산을 하여야 한다.② 제1항에도 불구하고 1회계연도단위소요량(일정기간별단위소요량 포함)을 산정할 때에는 상거래상 동종의 물품으로 인정되고 손모율의 차이가 없다고 인정되는 경우 수출물품 또는 소요원재료를 통합하여 손모율을 산정할 수 있다.③ 동일업체 제조장 간에 손모율의 차이가 있는 경우 제조장별로 소요량을 각각 산정하여야 한다."
      },
      {
        "조번호": "제108조",
        "제목": "소요량계산의 근거자료",
        "내용": "① 영 제28조제1항제1호에 따라 보관ㆍ관리하여야 할 자료는 제1호부터 제5호까지의 자료이다.  다만, 제102조에 따른 1회계연도단위소요량 산정방법으로 소요량을 산정한 경우에 제6호의 자료를, 제103조에 따른 위탁건별총소요량 산정방법으로 소요량을 산정한 경우에 제7호의 자료를 추가로 보관ㆍ관리하여야 한다.1. 제조사양서 및 제조공정도2. 원재료출납대장3. 제품출납대장4. 부산물출납대장(부산물이 발생하는 경우에 한정함)5. 별표 16의 \"소요량계산서 작성요령\"에 따라 작성된 별지 제46호서식의 소요량계산서철6. 결산보고서(제품 및 자재 출납관련 부속서류 포함)7. 위탁가공계약서② 제1항의 서류를 마이크로필름, 광디스크, 그 밖의 자료보존매체로 보관ㆍ관리하려는 자는 확인, 조회 또는 출력장치와 일체로 보관ㆍ관리하여야 한다."
      },
      {
        "조번호": "제109조",
        "제목": "소요량계산",
        "내용": "① 단위실량, 단위설계소요량, 일정기간별단위소요량, 1회계연도단위소요량을 적용한 소요량의 계산은 다음과 같이 한다.　  소요량 = 수출물품의 수량 × (단위실량 또는 단위설계소요량, 일정기간별단위소요량, 1회계연도단위소요량)② 수출건별등총소요량과 위탁건별총소요량은 해당 건별 총소요량이고 소요량의 계산은 다음과 같이 한다.　  소요량 = 해당 건별 총소요량③ 단위실량, 단위설계소요량, 일정기간별단위소요량, 1회계연도단위소요량, 수출건별등총소요량과 위탁건별총소요량으로 계산된 소요량은 산정대상기간 동안 수출물품을 생산하는데 실제 사용한 원재료의 양을 초과할 수 없다.④ 제1항 및 제2항에 따라 소요량을 계산할 때 순도나 함량 등에 따라 비례환산하여야 할 경우에는 비례환산하여야 하며, 소요량은 소수점 이하 넷째자리에서 반올림하여 셋째자리까지 계산한다. 다만, 소요원재료가 개수 등으로 표기되어 소수점 이하로 구분할 수 없을 때에는 소수점 이하는 버린다."
      },
      {
        "조번호": "제110조",
        "제목": "연산품의 소요량계산",
        "내용": "① 연산품의 생산비율은 다음과 같이 산출한다.② 연산품의 가치비율은 다음과 같이 산출한다.③ 제2항의 연산품 1단위가격은 결산보고서(일정기간 회계자료)상의 연산품별(수입원재료로 생산한 제품과 구입상품이 혼합관리되는 경우는 이를 구분하지 않음. 이하 같다) 총 수출액과 연산품별 총 국내판매액의 합인 연산품별 총 판매액을 해당 연산품별 총 수출량과 연산품별 총 국내판매량의 합인 연산품별 총판매량으로 나누어 산출한 값으로 다음 공식과 같다.  다만, 1회계연도(일정기간) 동안 수출되거나 국내판매 되지 않은 연산품 1단위의 가격은 결산보고서(일정기간 회계자료)상의 제조원가(원재료 가격, 제조경비, 노무비 등을 합한 가격)를 해당 연산품의 수량으로 나누어 산출한다.④ 연산품의 소요량계산은 다음 공식에 따른다."
      },
      {
        "조번호": "제111조",
        "제목": "석유제품의 동종물품 인정 기준 등",
        "내용": "① 「석유 및 석유대체연료 사업법」 제2조제2호의 석유제품에 대하여는 다음 각 호의 어느 하나의 기준에서 정하는 구분 방법에 따라 제107조제2항에 따른 수출물품 또는 소요원재료를 통합하여 손모율을 산출할 수 있다.1. 「석유 및 석유대체연료 사업법」 제24조제2항에 따라 산업통상자원부장관이 고시하는 석유제품의 품질기준2. 석유제품의 국제 거래기준3. 그 밖에 환급신청인이 제시하는 기준으로서 세관장이 타당하다고 인정하는 기준② 제1항에도 불구하고 석유제품에 「신에너지 및 재생에너지 개발ㆍ이용ㆍ보급 촉진법」 제2조제2호바목의 바이오에너지가 혼합되는 물품(이하 \"혼합물품\"이라 한다)은 혼합되지 않은 물품과 구분하여 소요량을 산출하여야 한다.③ 제2항에 해당하는 혼합물품의 소요량을 제110조에 따라 산출하려는 경우에는 다음 각 호에 따른다.1. 혼합물품의 생산량을 구분ㆍ 관리하여 생산비율을 산출하여야 한다. 다만, 생산관리 변경에 장시간이 소요되는 등 혼합물품을 구분하여 생산량을 산정할 수 없다고 세관장이 인정하는 경우에는 해당 혼합물품의 직전 연도 판매량 비중에 따라 생산량을 구분할 수 있다.2. 연산품 1단위 가격은 제110조제3항에도 불구하고 다음 공식(1회계연도(일정기간) 동안을 기준으로 한다)에 따라 산출한다."
      },
      {
        "조번호": "제112조",
        "제목": "부산물 관리",
        "내용": "① 부산물을 발생시킨 원재료를 구분하여 파악하기 어려운 경우에는 제품의 생산과정에 드는 원재료 전부로부터 부산물이 발생하는 것으로 본다.② \"부산물 공제비율\"은 다음 공식에 따라 산출하며 소수점 이하 다섯째 자리에서 반올림하여 넷째 자리까지 계산한다.③ 제2항의 A, B, C 및 D의 가격은 다음 각 호에서 정하는 가격으로 한다.1. 환급신청 건별로 부산물 공제비율을 산정하는 경우에는 다음 각 목에서 정한 가격으로 한다가. 부산물이 발생하는 해당 공정에서 생산된 제품의 가격(A)은 다음 순으로 적용한다.1) 해당 제품이 수출된 경우에는 그 수출가격2) 해당 제품이 국내판매된 경우에는 그 판매가격 다만, 국내판매가격에 관세 등의 세액이 구분하여 표시된 경우에는 이를 공제한다.3) 해당 제품에 대한 환급신청일이 속하는 달 이전 6개월 이내의 범위에서 가장 가까운 기간에 수출신고된 동일제품의 수출가격4) 해당 제품에 대한 환급신청일이 속하는 달 이전 6개월 이내의 범위에서 가장 가까운 기간에 국내판매된 동일제품의 판매가격. 다만, 국내판매가격에 관세 등의 세액이 구분하여 표시된 경우에는 이를 공제한다.5) 수출 또는 국내판매되지 않은 경우에는 해당 제품에 대한 제조원가(원재료 가격, 제조경비, 노무비등을 합한 가격)나. 부산물의 가격(D)은 다음 순으로 적용한다. 다만, 해당 부산물이 추가 가공되어 수출ㆍ판매ㆍ자가소비된 경우에는 그 가공비용을 공제한 가격을 적용한다.1) 해당 부산물이 수출된 경우에는 그 수출가격2) 해당 부산물이 국내판매된 경우에는 그 판매가격, 다만 국내판매가격에 관세 등의 세액이 구분하여 표시된 경우에는 이를 공제한다.3) 해당 제품에 대한 환급신청일이 속하는 달 이전 6개월 이내의 범위에서 가장 가까운 기간에 수출신고된 동일 부산물의 수출가격.4) 해당 제품에 대한 환급신청일이 속하는 달 이전 6개월 이내의 범위에서 가장 가까운 기간에 국내판매된 동일 부산물의 판매가격.  다만, 국내판매가격에 관세 등의 세액이 구분하여 표시된 경우에는 이를 공제한다.5) 수출 또는 국내판매되지 않은 경우에는 해당 부산물에 대한 제조원가(원재료 가격, 제조경비, 노무비 등을 합한 가격). 다만, 환급신청인이 요청하면 제6단에 따른 가격을 적용할 수 있다.6) 해당 부산물의 동종물품 또는 유사물품 수출가격이나 국내판매가격 및 해당 부산물의 가치를 다른 물품의 열량 등으로 환산할 수 있는 경우의 가격으로(예: 정유사의 오프가스(Off-gas)의 열량을 벙커시유의 열량으로 환산했을 때의 벙커시유 가격으로, 이하 \"대응가격\"이라 한다) 관할지세관장이 합리적이라고 인정하는 가격다. 원재료의 가격(B, C)은 다음 순으로 적용한다.1) 해당 원재료가 수입된 경우에는 그 수입가격2) 해당 원재료가 국내구입된 경우에는 그 구입가격. 다만, 국내 구입가격에 관세 등의 세액이 구분하여 표시된 경우에는 이를 공제한다.3) 해당 제품에 대한 환급신청일이 속하는 달 이전 6개월 이내의 범위에서 가장 가까운 기간에 수입신고된 동일 원재료의 수입가격4) 해당 제품에 대한 환급신청일이 속하는 달 이전 6개월 이내의 범위에서 가장 가까운 기간에 국내구입한 동일 원재료의 구입가격. 다만, 국내구입가격에 관세 등의 세액이 구분하여 표시된 경우에는 이를 공제한다.5) 수입 또는 국내 구입되지 않은 경우에는 해당 원재료에 대한 제조원가(원재료 가격, 제조경비, 노무비 등을 합한 가격)2. 제1호에도 불구하고 1회계연도(일정기간별)단위소요량 산정방법으로 소요량을 산정하는 업체에서 부산물 공제비율을 산정할 경우에는 다음 각 목에서 정한 가격으로 할 수 있다.가. 부산물이 발생하는 해당 공정에서 생산된 제품의 가격(A)은 다음 순으로 적용한다.1) 1회계연도 결산보고서(일정기간회계자료)상의 제품의 총 수출액과 총 국내판매액을 합한 금액을 해당 기간동안의 총 수출량과 총 국내판매량을 합한 물량으로 나누어 산출한 제품 1단위가격2) 1회계연도(일정기간) 동안 수출되거나 국내판매된 제품이 없는 경우에는 회계자료상에 기록된 제품 1단위에 대한 제조원가 (원재료가격, 제조경비, 노무비 등을 합한 가격)나. 부산물의 가격(D)은 다음 순으로 적용한다. 다만, 해당 부산물이 추가 가공되어 수출ㆍ판매ㆍ자가소비된 경우에는 그 가공비용을 공제한 가격을 적용한다.1) 1회계연도 결산보고서(일정기간 회계자료)상의 부산물의 총 수출액과 총 국내판매액을 합한 금액을 해당 기간동안의 부산물 총 수출량 과 총 국내판매량을 합한 물량으로 나누어 산출한 1회계연도(일정기간) 부산물 1단위 가격에 제품 1단위를 생산하면서 발생하는 부산물의 물량을 곱하여 산출한 금액2) 1회계연도(일정기간) 동안 수출되거나 국내판매된 부산물이 없는 경우에는 부산물 1단위에 대한 제조원가(원재료가격, 제조경비, 노무비 등을 합한 가격)에 제품 1단위를 생산하면서 발생하는 부산물의 물량을 곱하여 산출한 금액. 다만, 환급신청인이 요청하면 제3단 또는 제4단에 따른 가격을 적용할 수 있다.3) 부산물 1단위의 동종물품 또는 유사물품 가격에 제품 1단위를 생산하면서 발생하는 부산물의 물량을 곱하여 산출한 금액으로서 관할지세관장이 합리적이라고 인정하는 금액4) 부산물 1단위의 대응가격에 제품 1단위를 생산하면서 발생하는 부산물의 물량을 곱하여 산출한 금액으로서 관할지세관장이 합리적이라고 인정하는 금액다. 원재료의 가격(B, C)은 다음 순으로 적용한다.1) 1회계연도 결산보고서상(일정기간 회계자료)의 원재료의 종류별 총 수입액과 총 국내 구입액을 합한 금액을 해당 기간동안의 원재료별 총 수입량 과 총 국내 구입량을 합한 물량으로 나누어 산출한 1회계연도(일정기간) 원재료별 1단위 가격에 제품 1단위 생산에 드는 원재료의 소요량을 곱하여 산출한 금액2) 1회계연도(일정기간) 동안 수입하거나 국내구입한 원재료가 없는 경우에는 원재료 1단위에 대한 제조원가(원재료가격, 제조경비, 노무비 등을 합한 가격)에 제품 1단위 생산에 드는 원재료의 소요량을 곱하여 산출한 금액④ 부산물이 발생한 원재료에 대한 환급금은 제2항의 부산물 공제비율을 적용하여 다음과 같이 산출한다.　  환급금 = 부산물 공제 전 환급금 × (1 - 부산물 공제비율)⑤ 제2항에 따라 산출한 부산물 공제비율에 오류가 있는 경우로서 다음 공식에 따라 산출한 오류 비율이 ±3% 범위 이내에 있는 경우에는 정당한 것으로 간주한다.\n제2절 소요량심사 및 결과조치"
      },
      {
        "조번호": "제113조",
        "제목": "소요량 심사의뢰",
        "내용": "① 관할지세관장은 환급전심사 또는 환급후심사 과정에서 소요량심사가 필요하다고 인정되는 경우에는 본부세관 소요량심사부서(심사총괄과를 말하고, 심사관실을 포함하며, 대구ㆍ광주세관의 경우에는 심사과를 말한다. 이하 같다)에 소요량 심사를 의뢰할 수 있다.② 관할지세관장이 제1항에 따라 소요량심사를 의뢰할 경우에는 관세환급시스템을 통하여 소요량심사 의뢰의견이 기재된 별지 제47호서식의 소요량심사 의뢰서를 작성하여 전자문서로 송부 하여야 한다. 다만 소요량심사에 필요한 다음 각 호에 해당하는 서류는 소요량심사 의뢰서에 첨부서류의 목록을 기재하여 전자문서로 우선 송부한 후 자료는 우편 등의 방법으로 제출하여야 한다.1. 품목별ㆍ소요원재료별 단위소요량 및 변동명세서(단위소요량 산정명세표)2. 수출물품의 단위실량 확인자료(손모율로 관리한 경우)3. 제조사양서 및 제조공정도(변경내용 포함)4. 원재료출납대장(부)5. 제품출납대장(부)6. 생산월보(수출건별등총소요량 산정방법인 경우에는 작업월보)7. 부산물출납대장(부산물이 발생한 경우에 한정함)8. 제품별 원가계산서(직접재료비 명세서 포함)9. 소요량계산서철 및 관련 수출입신고필증10. 제품별ㆍ소요원재료별 단위소요량 산출근거 및 부산물 공제비율 산출근거11. 결산보고서(제품 및 자재 출납 관련 부속서류 포함 : 1회계연도 단위소요량산정업체)12. 위탁가공계약서(위탁건별 총 소요량 산정업체)③ 소요량심사부서장은 제출된 소요량관련 서류가 미비하다고 판단되는 경우에는 해당 업체로부터 필요한 추가서류를 제출하도록 문서로 요구할 수 있다."
      },
      {
        "조번호": "제114조",
        "제목": "소요량심사사항",
        "내용": "소요량심사부서장은 소요량심사 시 다음 각 호의 사항을 심사하여야 한다.1. 법 제20조 및 영 제28조에서 정한 서류의 보관ㆍ관리 상태 및 정확성여부2. 수출용원재료의 실제사용량, 제품생산량, 부산물발생량의 적정여부3. 부산물 발생확인 및 공제비율(연산품 생산비율 및 가치비율)의 적정여부4. 소요량산정 및 계산의 정확성 여부5. 그 밖의 환급금산출 관련사항"
      },
      {
        "조번호": "제115조",
        "제목": "소요량심사방법과 기간",
        "내용": "① 소요량심사는 서면심사를 원칙으로 한다. 다만, 서면심사만으로 심사의 목적을 달성할 수 없는 경우에는 해당 업체를 방문하여 실지조사를 할 수 있다.② 소요량심사의 서면심사기간은 심사의뢰를 받은 날부터 30일 이내로 하며, 실지조사를 하는 경우에는 20일 이내로 한다. 다만, 소요량심사를 할 때 수출물품제조공정상의 특징과 소요량산정방법의 특수성으로 인해 지정된 기간 이내에 심사를 종료하기가 어렵다고 인정되는 때에는 20일의 범위에서 심사기간을 연장할 수 있다."
      },
      {
        "조번호": "제116조",
        "제목": "심사종료와 결과통지",
        "내용": "① 소요량심사부서장이 소요량심사를 종료한 때에는 그 결과를 환급신청인에게 통지하여야 한다. 다만, 환급신청인이 폐업한 경우나 환급신청인의 주소 및 거소가 불명하거나 그 밖의 사유로 통지가 곤란하다고 인정되는 경우에는 그러하지 아니하다.② 제1항에 따른 심사결과의 통지에 대하여는 「관세조사 운영에 관한 훈령」 제54조를 준용한다."
      },
      {
        "조번호": "제117조",
        "제목": "소요량심사결과의 조치",
        "내용": "소요량심사부서장은 소요량심사결과에 따라 사안별로 다음 각 호의 조치를 하여야 한다.1. 소요량산정방법이 잘못 적용된 경우에는 그 산정방법의 변경2. 소요량과다산정 등으로 인해 과다환급 받은 사실이 있는 경우에는 소요량계산명세 정정 및 과다환급금 징수3. 거짓이나 그 밖의 부정한 방법으로 환급 받은 사실이 있는 경우에는 자체조사 후 통고처분. 다만, 「세관공무원의 범칙조사에 관한 훈령」 제14조제1항 각 호의 어느 하나에 해당하는 경우 즉시 조사전담부서로 고발의뢰"
      },
      {
        "조번호": "제118조",
        "제목": "소요량산정방법의 변경",
        "내용": "① 소요량심사부서장은 제117조제1호의 경우에는 해당 수출물품에 적합한 소요량산정방법을 정하여 변경토록 환급신청인에게 별지 제48호서식의 소요량산정방법변경요구서를 통지하여야 한다.② 제1항의 통지를 받은 환급신청인은 해당 수출물품에 적합한 소요량산정방법을 정하여 이를 변경신고하여야 하며, 이 경우 소요량심사자는 이를 관세환급시스템에 변경등록하여야 한다.③ 환급신청인은 제2항에 따른 변경등록일부터 관세 등의 환급신청을 할 때 변경등록된 소요량산정방법대로 환급 등을 신청하여야 한다."
      },
      {
        "조번호": "제119조",
        "제목": "과다환급금의 징수",
        "내용": "① 소요량심사부서장은 제117조항제2호의 경우에는 과다하게 환급받은 금액 등을 법 제21조와 영 제30조에 따라 징수한다.② 제1항에 따른 과다환급금 등의 징수를 하려는 때에는 따라 환급신청인에 대하여 법 제21조제3항에 따른 과세전통지를 하여야 한다. 이 경우 「관세법」제118조를 준용함에 있어 \"징수\" 또는 \"경정\"은 \"과다환급금 등의 징수\"로 본다.③ 제2항에 따른 통지를 받은 자는 과세전적부심사를 청구하지 아니하고 통지한 세관장에게 통지받은 내용의 일부 또는 전부에 대하여 조기에 징수하여 줄 것을 신청할 수 있다.④ 제3항에 따른 조기징수에 대한 절차는 「납세업무 처리에 관한 고시」 제48조를 준용한다.\n제3절 소요량 사전심사"
      },
      {
        "조번호": "제120조",
        "제목": "소요량 사전심사",
        "내용": "① 법 제10조의2제1항에 따라 소요량 사전심사를 신청하려는 자는 별표 17에 따라 작성한 전자문서를 관할지 세관장에게 전송하고 접수번호가 기재된 별지 제49호서식의 소요량 사전심사 신청서와 별지 제50호서식의 사전심사를 받으려는 물품 및 소요량 산정내역 설명서를 함께 제출하여야 한다.② 세관장은 제1항에 따라 제출된 자료가 미비하여 심사하기 곤란한 경우에는 영 제11조의2제3항에 따라 다음 각 호의 사항을 명시하여 보정 요구하여야 한다.1. 보정요구 사유2. 보정할 내용3. 보정 기간③ 제1항에 따른 소요량 사전심사를 완료한 세관장은 신청인에게 별지 제51호서식으로 소요량 사전심사 결과를 통보하고, 그 내용을 전산 등록하여야 한다. 이 경우 사전심사 신청물품에 대하여는 제105조에서 정한 소요량 산정방법 등을 신고(변경신고)한 것으로 본다.④ 제3항에 따른 소요량 사전심사 결과에 대하여 법 제10조의2제3항에 따라 재심사를 신청하고자 하는 자는 별지 제49호서식의 소요량 사전심사 신청서를 제1항의 절차에 따라 관할지 세관장에게 제출하여야 한다.⑤ 제4항에 따른 재심사 신청에 대한 심사에 대하여는 제2항 및 제3항의 규정을 준용한다."
      },
      {
        "조번호": "제121조",
        "제목": "현지 확인",
        "내용": "① 세관장은 영 제11조의2제4항 단서 규정에 따라 현지 확인을 하려는 경우에는 현지 확인 개시 5일 전까지 신청인에게 다음 각 호의 사항을 기재한 문서로 통보하여야 한다.1. 현지 확인 일자 및 기간2. 현지 확인자3. 현지 확인사유② 세관장은 신청인의 책임으로 제1항에 따른 현지 확인을 하지 못한 경우로서 제출된 서류만으로 법 제10조의2제2항에 따른 심사를 하는 것이 곤란하다고 판단되는 경우에는 영 제11조의2제5항을 준용하여 심사를 거절할 수 있다."
      },
      {
        "조번호": "제122조",
        "제목": "소요량 사전심사의 효력 및 갱신",
        "내용": "① 소요량 사전심사(재심사) 결과 통지는 소요량 사전심사(재심사) 신청물품과 동일하고, 제106조에 따른 소요량의 적용기간이 동일한 물품에 대하여 법 제10조의2제5항에서 정한 기간 내에 효력을 갖는다.② 소요량 사전심사(재심사) 결과의 유효기간을 연장하고자 하는 자는 유효기간 만료 2개월 전까지 제119조제1항에 따라 소요량 사전심사 신청을 하여야 한다. 이 경우 신청인은 이전 소요량 사전심사 신청내역과 사실관계의 변동이 없는 때에는 별지 제50호서식의 물품 및 소요량 산정내역 설명서 제출을 생략하고 제119조제3항에 따라 이전에 받았던 소요량 사전심사(재심사) 결과 통보서 사본을 제출할 수 있다.③ 제2항에 따른 신청을 받은 세관장은 소요량 및 소요량 계산방법에 변동이 없어 심사할 필요가 없다고 판단하는 경우에는 심사를 생략하고 신청인에게 별지 제51호서식의 소요량 사전심사(재심사) 결과 통보를 할 수 있다."
      },
      {
        "조번호": "제123조",
        "제목": "준용규정",
        "내용": "이 고시에서 실지조사와 관련하여 따로 정하지 아니한 사항은 「수출용 원재료에 대한 관세 등 환급사무에 관한 훈령」 제5장 및 「관세조사 운영에 관한 훈령」의 관련 규정을 준용한다.\n제10장 보칙"
      },
      {
        "조번호": "제124조",
        "제목": "제증명서 발급시 날인하는 증명인",
        "내용": "이 고시에 따라 환급관련 제증명서를 발급할 때에는 별표 7의 증명인과 처리담당자 인장을 날인할 수 있다."
      },
      {
        "조번호": "제125조",
        "제목": "환급등의 관련서류 보관 및 정리방법",
        "내용": "① 환급등의 신청인이 영 제28조제1항에 따라 보관하여야 하는 서류는 다음 각 호와 같다.1. 영 제28조제1항제1호에서 \"소요량계산근거서류 및 계산내역에 대한 서류\"란 다음 각 목의 서류를 말한다.가. 수출물품 및 내국신용장등에 따른 공급물품별 단위실량 내역표와 손모량의 산출서류나. 원재료 및 제품출납부 등 가목의 산출근거를 증명하는 자료다. 수출물품 및 내국신용장등으로 공급한 물품의 제품사양서2. 영 제28조제1항제2호에서 \"내국신용장등 수출용원재료의 거래관계서류\"란 제47조제1항 및 제54조제1항에서 정한 서류를 말한다.3. 영 제28조제1항제3호에서 \"수출사실을 증명할 수 있는 서류\"란 별표 1에서 정하는 서류를 말한다.4. 영 제28조제1항제4호에서 \"원재료의 납부세액을 증명할 수 있는 서류\"란 수입신고필증ㆍ평세증ㆍ기납증 및 분증을 말한다.5. 영 제28조제1항제5호에서 \"기타 관세청장이 정하는 서류\"란 다음 각 목의 서류를 말한다.가. 환급받은 수출물품의 수출신용장 또는 수출거래계약서나. 완제품을 구매하여 수출하는 경우에는 완제품 내국신용장 또는 구매확인서다. 수출위탁을 받아 수출한 경우에는 수출대행계약서라. 환급신청건별 환급금 계산 내역표(조견표)마. 환급대상수출물품 반입(적재)확인서 발급관련 거래관계서류 및 물품인수관련서류② 환급신청인 또는 제증명서를 발급받은 자가 영 제28조제1항에서 정한 서류를 보관할 때에는 환급등에 사용한 사실을 확인할 수 있도록 보관ㆍ관리하여야 하며, 세관장이 보관서류의 제출을 요구하는 경우 즉시 제출하여야 한다.③ 제1항에 따른 서류를 법 제20조제2항에 따라 자료보존매체로 관련서류를 보관하는 자에게 법 제20조제3항에 따른 자료의 제출을 요구할 때에는 자료보존매체에 보존하는 자료를 서류로 작성하여 제출하게 하거나 자료보존매체로 제출하게 할 수 있다."
      },
      {
        "조번호": "제126조",
        "제목": "환급등 신청의 효력발생 시점",
        "내용": "환급등 신청의 효력발생 시점은 환급등의 신청을 위하여 전송한 전자문서가 관세환급시스템에 등록되어 입력된 때로 한다."
      },
      {
        "조번호": "제127조",
        "제목": "전산장애 시 환급등의 신청방법",
        "내용": "통신망의 장애 또는 업체의 단말기장애 등으로 인하여 신청서의 전송이 불가능할 경우에는 관세청장이 정하는 방법에 따라 환급등을 신청하여야 한다."
      },
      {
        "조번호": "제128조",
        "제목": "외국통화로 계약된 국내거래물품 등에 대한 환율 적용",
        "내용": "이 고시 제46조, 제61조 및 제66조에 따라 공급 또는 반입(적재)하는 물품이 외국통화로 계약된 경우에 공급가격 등의 원화는 기납증상의 양도(매입)일자 또는 환급대상물품 반입(적재)확인서의 신청(적재)일에 적용되는 수출환율로 환산하여 기재하여야 한다."
      },
      {
        "조번호": "제129조",
        "제목": "환급등의 전자문서 원본 원칙",
        "내용": "이 고시에 따라 세관장이 발급한 환급등의 문서가 관세환급시스템에 보관된 전자문서의 내용과 상이한 경우에는 관세환급시스템에 보관된 전자문서의 내용을 원본으로 한다."
      },
      {
        "조번호": "제130조",
        "제목": "재검토기한",
        "내용": "관세청장은 「훈령ㆍ예규 등의 발령 및 관리에 관한 규정」에 따라 이 고시에 대하여 2025년 1월 1일 기준으로 매 3년이 되는 시점(매 3년째의 12월 31일까지를 말한다)마다 그 타당성을 검토하여 개선 등의 조치를 하여야 한다."
      }
    ]
  },
  "위탁가공 수출물품에 대한 관세 등 환급처리에 관한 예규": {
    "type": "admin",
    "data": [
      {
        "조번호": "제1조",
        "제목": "목적",
        "내용": "이 예규는 위탁가공무역의 방법으로 수출한 물품 및 가공 후 재수입한 물품의 수출시 관세 등의 환급방법을 정하여 효율적인 환급업무를 수행하는데 그 목적이 있다."
      },
      {
        "조번호": "제2조",
        "제목": "위탁가공 수출물품의 환급",
        "내용": "위탁가공무역의 방법으로 수출한 물품은 다음의 방법에 따라 관세등을 환급한다.① 위탁가공 수출물품과 수입물품이 다른 경우(관세ㆍ통계통합품목분류표상 10단위 품목번호를 기준)에는 해당 위탁가공을 위하여 수출한 물품을 수출물품으로 취급하여 환급한다.② 위탁가공 수출물품과 수입물품이 같은 경우(관세ㆍ통계통합품목분류표상 10단위 품목번호를 기준)에는 다음 각 호에서 정하는 바에 따라 환급한다. 다만, 위탁가공을 위하여 수출한 물품을 「대외무역법」 제13조제1항에 따라 특정 거래 형태의 수출 인정을 받아 현지에서 판매하거나 제3국으로 수출한 경우에는 제1항을 적용하여 환급한다.1. 위탁가공을 위하여 수출한 후 재수입한 물품이 관세법」 제101조제1항제2호에 따라 관세의 경감을 받지 못하는 경우에는 처음 위탁가공을 위하여 수출한 물품에 대하여 관세등을 환급한다.2. 위탁가공을 위하여 수출한 후 재수입한 물품이 「관세법」 제101조제1항제2호에 따라 관세등이 경감되는 경우에는 위탁가공을 위하여 수출한 물품에 대하여 관세등을 환급하지 아니하고, 수입신고수리를 할 때 처음 위탁가공을 위하여 수출한 물품에 대한 수출신고필증을 제출받아 해당 수출물품에 대한 관세 등의 환급여부를 확인한 후에 재수입물품의 수입신고서에 다음 사항을 기재하여 수입신고 수리하여야 한다."
      },
      {
        "조번호": "제3조",
        "제목": "재수입물품의 수출시 환급",
        "내용": "① 제2조제2항제2호에 따른 위탁가공 후 재수입한 물품이 수출용원재료로 사용된 경우에는 당초의 위탁가공을 위하여 수출한 물품을 제조ㆍ가공하는데 소요되는 수출용원재료를 수입하였을 때 납부한 관세 등을 환급한다.② 제1항에 따른 관세 등을 환급하는 경우에는 위탁가공을 위하여 수출한 물품을 재수입할 때 「관세법」 제101조제1항제2호의 관세 경감을 받지 못한 가공ㆍ수리분에 대한 관세 등을 납부한 사실이 있는 경우에는 그 관세 등도 같이 환급할 수 있다."
      },
      {
        "조번호": "제4조",
        "제목": "환급기관의 제한",
        "내용": "제2조에서 정한 위탁가공 수출물품에 대하여는 환급신청인의 주소지 관할세관장이 환급한다."
      }
    ]
  },
  "수출용 원재료에 대한 관세 등 환급사무에 관한 훈령": {
    "type": "admin",
    "data": [
      {
        "조번호": "제1조",
        "제목": "목적",
        "내용": "이 훈령은 「수출용 원재료에 대한 관세 등 환급사무처리에 관한 고시」에 따른 환급신청등의 처리와 환급금과 소요량 심사 업무를 수행함에 있어 기본적인 사항과 사무처리에 필요한 절차와 방법을 정함을 목적으로 한다."
      },
      {
        "조번호": "제2조",
        "제목": "정의",
        "내용": "이 훈령에서 사용하는 용어의 정의는 「수출용 원재료에 대한 관세 등 환급사무처리에 관한 고시」(이하 \"환급고시\"라 한다) 제2조에서 정하는 바에 따른다."
      },
      {
        "조번호": "제3조",
        "제목": "업무분장",
        "내용": "① 환급심사(서면조사를 포함한다) 및 소요량 사전심사는 관할지세관의 환급심사업무를 수행하는 부서에서 이를 담당한다.② 환급 실지조사 및 소요량심사는 본부세관의 관세조사 부서(심사총괄과 또는 심사관실을 말하며, 대구ㆍ광주세관의 경우에는 심사과를 말한다)에서 담당한다.③ 제2항에도 불구하고, 「수출입 안전관리 우수업체 공인 및 갱신심사 운영에 관한 훈령」을 적용받는 수출입 안전관리 우수업체의 경우에는 대상업체를 관리하는 본부세관의 갱신심사부서에서 담당한다.④ 제3항에 따라 갱신심사팀장이 소요량심사를 하는 경우로서 소요량산정과 관련하여 환급신청인과 이견이 있는 경우에는 소요량심사부서장에게 심사의견을 조회할 수 있다. 다만, 갱신심사팀장이 소요량심사부서장에게 의견을 조회하려는 경우에는 다음 각 호의 서류를 첨부하여 협의하여야 한다.1. 의견조회서2. 쟁점사항에 대한 검토서류⑤ 관세청장은 제1항부터 제3항까지의 규정에도 불구하고 사안의 중요성, 관할 업체 수, 세관장의 요청 등을 고려하여 환급심사부서를 조정할 필요가 있다고 인정하는 경우에는 이를 조정할 수 있다."
      },
      {
        "조번호": "제4조",
        "제목": "환급등 신청서 배부",
        "내용": "세관장은 관세청 전자통관시스템 내 환급심사시스템(이하 \"관세환급시스템\"이라 한다)에 배부기준을 등록하여 환급신청서를 배부하여야 한다. 다만, 심사의 난이도 및 미결현황을 감안하여 다음 각 호의 어느 하나에 해당하는 경우에는 다시 배부할 수 있다.1. 환급전심사 대상에 해당하는 경우2. 담당직원의 휴직ㆍ전보ㆍ휴가ㆍ출장 등으로 해당 환급등 신청서를 처리할 수 없는 경우\n제2장 환급심사 및 소요량심사"
      },
      {
        "조번호": "제5조",
        "제목": "심사원칙",
        "내용": "① 환급심사는 환급 후에 환급대상물품의 특성ㆍ업체 성실도 등을 감안하여 선별ㆍ심사하는 것을 원칙으로 한다. 다만, 「수출용 원재료에 대한 관세 등 환급에 관한 특례법 시행규칙」(이하 \"규칙\"이라 한다) 제13조에 따라 환급전심사를 하여야 하는 경우에는 그러하지 아니하다.② 제1항에 따른 심사대상 선별방법 등은 「관세국경 통합위험관리에 관한 훈령」 및 「수출용 원재료에 대한 관세등 환급심사대상 선별 및 운영에 관한 훈령」(이하 \"환급심사훈령\"이라 한다)에서 정하는 바에 따른다.③ 제1항에 따른 환급후심사는 환급심사훈령에서 정하는 바에 따라 세관장이 심사대상과 심사생략대상으로 구분하여 실시한다."
      },
      {
        "조번호": "제6조",
        "제목": "환급후심사 대상의 선별 및 서류의 제출",
        "내용": "① 환급후심사 대상은 다음 각 호의 방법으로 선별하여 심사한다.1. 관세환급시스템에 의한 선별2. 환급심사과장이 신청인ㆍ신청대리인 또는 물품별 특성 등을 감안하여 심사대상으로 자체 선별(이하 이 절에서 \"수작업선별\"이라 한다)② 제1항제2호에 따라 수작업선별한 경우에 환급심사과장은 심사 시의 유의사항을 관세환급시스템에 등록하여야 한다.③ 다음 각 호의 어느 하나에 해당하는 경우에는 환급후심사를 생략할 수 있다.1. 「수출입 안전관리 우수업체 공인 및 운영에 관한 고시」 제11조에 따라 수출입 안전관리 우수업체로 공인된 업체가 환급신청한 경우2. 업체별ㆍ환급신청대리인별 법규준수도 측정결과 성실업체 및 성실신청대리인이 환급신청한 경우3. 해당 업체에 대한 소요량심사, 소요량 사전심사 및 사후심사 결과 과다환급 우려가 없다고 인정되는 경우4. 그 밖에 세관장이 환급업체, 수출물품 또는 환급대상원재료별 특성 등을 감안하여 환급후심사의 실익이 없다고 판단하는 경우④ 세관장은 제1항에 따라 환급후심사 대상으로 선별된 경우, 환급등을 신청한 자에게 선별된 날부터 15일 이내에 별지 제1호서식의 자료제출요구서로 15일 이내의 기간을 정하여 심사에 필요한 서류를 제출하도록 요청하여야 한다. 다만, 환급고시 제12조제2항에 따라 환급 후에 심사하는 경우에는 환급신청 시 제출한 서류에 근거하여 심사할 수 있다.⑤ 세관장은 제4항에 따라 제출한 서류에 의하여 제9조제1항 각 호 사항의 심사를 마친 때에는, 환급신청인이 제출한 서류는 환급고시 제12조제3항을 준용하여 되돌려준다.⑥ 환급신청인은 제4항에서 정한 기간 내에 서류제출이 어려운 사유가 있는 경우에는 연장을 신청할 수 있다."
      },
      {
        "조번호": "제7조",
        "제목": "환급후심사의 심사기간 및 연장",
        "내용": "① 환급후심사 대상은 환급신청인이 서류를 제출한 날부터 15일 이내에 환급심사를 완료하여야 한다.② 제1항에 따라 심사한 결과 심사기간의 연장이 필요한 때에는 심사기간을 20일의 범위에서 연장할 수 있다."
      },
      {
        "조번호": "제8조",
        "제목": "심사대상서류의 배부",
        "내용": "① 환급심사과장은 다음 각 호에서 정하는 배부기준을 관세환급시스템에 등록한 후 이를 주기적으로 변경하여 환급신청서류를 배부하여야 한다.1. 심사자별 순차배부2. 업체별 배부3. 환급방법별 배부② 환급심사과장은 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에는 심사의 난이도 및 미결현황 등을 감안하여 심사대상서류를 다시 배부(이하 \"수작업배부\"라 한다)할 수 있다.1. 심사자의 퇴직ㆍ휴직ㆍ전보ㆍ출장ㆍ휴가 등으로 신청서를 처리할 수 없는 경우2. 물품의 특성 및 심사의 난이도를 감안하여 수작업배부 하는 것이 효율적이라고 판단되는 경우"
      },
      {
        "조번호": "제9조",
        "제목": "환급후심사 사항",
        "내용": "① 환급후심사 사항은 다음 각 호와 같다.1. 환급대상수출에 해당하는지 여부2. 소요원재료가 환급대상원재료에 해당하는지 여부3. 수출물품을 생산할 때 소요된 원재료와 동일 규격의 원재료에 대하여 환급신청하였는지 여부4. 소요량 산정 및 계산이 정확한지 여부가. 단위실량의 적정 여부나. 손모량의 적정 여부5. 수출물품 생산과정에서 부산물 발생여부 및 해당 부산물에 대한 환급액 공제비율 산출의 적정 여부6. 연산품의 생산비율 및 가치비율 산정의 적정 여부(원유제품 등에 한정한다)7. 환급금 지급제한(덤핑ㆍ보복ㆍ상계관세 부과 원재료)대상에 해당되는지 여부8. 수입신고필증 등 원재료 납부세액 확인서류의 분할사용기록이 정확하게 기재되었는지 여부9. 수출이행기간단축 등 환급제한 원재료에 해당되는지 여부10. 간이정액환급이 다음 각 목을 충족하는지 여부가. 규칙 제12조에서 정한 간이정액환급 대상업체에 해당하는지 여부나. 수출물품의 품목분류가 적정한지 여부다. 수출금액에 수출물품 대가 이외의 권리사용료 등이 포함되어 있는지 여부라. 수출물품을 생산한 자가 환급신청하였는지 여부. 다만, 국내 위탁가공 후 수출한 경우에는 위탁가공계약서ㆍ위탁가공료 지급 세금계산서ㆍ원재료 공급 등에 대한 자료를 제출받아 심사할 수 있다.11. 제출된 서류에 의해 환급관련 서류의 정리 및 보관관리상태12. 과다환급금의 징수이력이 있는 업체인 경우 제16조제4항에 따른 과다환급 적출사항을 반영하여 환급신청하는지 여부13. 그 밖에 환급금 산출과 관련된 사항의 적정 여부② 세관장은 제1항제3호부터 제6호까지의 규정에 해당되는 소요량 사항을 심사한 결과 업체별 소요량심사가 필요하다고 인정되는 경우 소요량심사부서장에게 소요량심사를 의뢰하여야 한다. 다만, 전년도 환급액이 5억원 이하인 업체에 대해서는 관할지세관장이 제18조제1항에 따른 소요량심사를 의뢰하지 아니하고 제10조에 따라 서면조사하는 방법으로 자율소요량의 적정 여부를 심사할 수 있다.③ 제2항에 따른 소요량심사와 관련하여 이 훈령에서 따로 정하지 아니한 사항은 「관세조사 운영에 관한 훈령」의 관련 규정을 준용한다."
      },
      {
        "조번호": "제10조",
        "제목": "서면조사",
        "내용": "① 세관장은 제9조제1항의 사항을 심사할 때에 환급신청인이 제출한 자료만으로 환급금이 정확한지를 확인하기 곤란한 때에는 환급신청인 또는 환급신청대리인(이하 \"환급신청인등\"이라 한다)에게 관련 자료를 제출하도록 서면 또는 전자우편으로 요구할 수 있다.② 제1항에 따른 환급신청인등에 대한 자료제출 요구는 심사할 사항과 추가로 제출받을 자료의 종류 및 기한 등을 기재한 별지 제1호서식의 자료제출요구서에 따르며, 세관장은 이를 관세환급시스템에 등록하여야 한다.③ 제2항에 따라 서면조사 통지를 받은 자는 지정된 기한 내에 관련 자료를 제출하여야 하며, 지정된 기한까지 제출할 수 없는 정당한 사유가 있는 경우에는 문서로 서류제출 기간의 연장을 요청할 수 있다.④ 세관장은 정당한 사유 없이 환급신청인등이 제2항에 따른 요구 기한 내에 관련 자료를 제출하지 않거나 이를 거부하는 때에는 해당 업체에 대하여 실지조사 또는 그 밖의 필요한 처분을 할 수 있다."
      },
      {
        "조번호": "제11조",
        "제목": "환급전심사",
        "내용": "환급전심사 대상에 대해서는 제9조제1항에서 정한 사항을 정밀심사한 후 환급금을 결정ㆍ지급하여야 한다. 다만, 같은 업체의 같은 수출물품에 대하여 환급신청일부터 소급하여 6개월 이상의 기간 동안 환급신청에 대해 환급전심사를 실시한 결과 과다ㆍ부정환급 우려가 없다고 인정되는 경우에는 서류제출대상 건에 준하여 환급고시 제12조제1항 각 호의 사항을 심사할 수 있다."
      },
      {
        "조번호": "제12조",
        "제목": "환급전심사 대상 및 서류제출",
        "내용": "① 다음 각 호의 어느 하나에 해당하는 경우에는 환급금을 지급하기 전에 심사하여야 한다.1. 관세환급시스템에서 환급전심사 대상으로 지정한 것2. 「수출용 원재료에 대한 관세 등 환급에 관한 특례법 시행령」(이하 \"영\"이라 한다) 제11조제1항 및 제2항에 따른 신고를 하지 아니하고 관세등의 환급등을 신청한 것으로 확인된 경우3. 세관장이 환급 또는 기납증의 발급 후에 심사하는 것이 적합하지 아니하다고 판단하여 환급전심사 대상으로 지정한 것② 제1항에 따라 환급전심사 대상으로 지정된 경우 세관장은 환급고시 제5조제3항에 따라 제출받은 서류에 근거하여 심사한다.③ 세관장은 제11조에 따른 환급전심사가 끝난 경우 환급신청인이 제출한 서류는 환급고시 제12조제3항을 준용하여 되돌려준다. 다만, 제18조 또는 제19조에 따른 심사의뢰를 하는 경우에는 환급신청 관련 서류를 본부세관의 해당 심사부서장에게 인계하여야 한다."
      },
      {
        "조번호": "제13조",
        "제목": "환급전심사의 심사기간 및 연장",
        "내용": "① 환급전심사는 관련 서류를 제출받은 날부터 7일 이내에 심사를 마쳐야 한다.② 제1항에서 정한 기간까지 심사를 마칠 수 없는 경우에는 제7조제2항을 준용한다."
      },
      {
        "조번호": "제14조",
        "제목": "환급전심사의 심사방법",
        "내용": "① 환급전심사를 할 때 환급신청서류 배부ㆍ심사사항 및 서면조사에 대해서는 제8조부터 제10조까지의 규정을 준용한다.② 제13조제2항에 따라 심사기간을 연장하여 환급전심사를 하여도 심사를 마치지 못한 경우에는 환급금을 지급한 후에 심사를 계속할 수 있다.\n제3장 심사결과의 조치"
      },
      {
        "조번호": "제15조",
        "제목": "심사결과",
        "내용": "① 환급심사자 또는 소요량심사부서에서 소요량을 심사하는 자(이하 \"소요량심사자\"라 한다)가 환급심사를 한 결과 과다환급 등 이상이 있는 때에는 그 결과를 해당 부서장에게 보고하여야 한다.② 제1항에 따른 심사결과를 보고 받은 부서장은 해당 환급신청건에 대한 환급액을 정정하여 환급결정하거나 다음 각 호의 어느 하나에 해당하는 조치를 하여야 한다.1. 과다환급금 등의 징수2. 소요량심사 의뢰3. 실지조사 의뢰4. 범칙조사 의뢰5. 심사결과 동일ㆍ유사물품 또는 동일ㆍ유사업종에 대한 심사가 필요하다고 판단되는 경우 심사의 확장(이하 \"확장심사\"라 한다)③ 환급심사자 또는 소요량심사자는 심사결과(심사의견 및 조치사항)를 관세환급시스템에 등록하여야 한다."
      },
      {
        "조번호": "제16조",
        "제목": "과다환급금 등의 징수",
        "내용": "① 환급심사, 소요량심사 및 관세조사(범칙조사 포함) 결과 과다환급받은 사실을 확인한 때에는 해당 심사ㆍ조사를 수행한 세관장이 「수출용 원재료에 대한 관세 등 환급에 관한 특례법」(이하 \"법\"이라 한다) 제21조 및 영 제30조에 따른 과다환급금 등의 징수업무를 담당한다.② 제1항에 따른 과다환급금을 징수하려는 때에는 「납세업무 처리에 관한 훈령」 제15조를 준용한다.③ 과다환급금 등을 징수한 세관장은 제1항에 따라 징수한 과다환급금등의 내용을 관세환급시스템에 등록하여야 한다.④ 제1항에 따라 과다환급금 등을 징수한 세관장은 해당 과다환급 적출사항(관세조사 또는 범칙조사 결과 등)을 관할지세관장에게 통보하여야 한다. 다만, 전산으로 통지할 수 있는 경우에는 전산시스템에 등록한 것으로 통보를 갈음한다."
      },
      {
        "조번호": "제17조",
        "제목": "확장심사",
        "내용": "① 제15조제2항제5호에 따른 확장심사를 하는 경우에는 수출물품 또는 업종별 정보분석을 실시하여 확장심사를 실시하되, 정보분석 결과 확장심사를 하는 세관이 아닌 세관에서 환급받은 것이 확인되는 경우 해당 세관장에게 이를 통지하고 관세청장에게 보고하여야 한다.② 제1항에 따른 통지를 받은 세관장은 해당 수출물품 또는 해당 업종에 유사사례가 있는지를 검토한 후 환급심사를 실시하여야 한다.③ 제1항 및 제2항에 따른 심사 시에 심사사항 및 조사방법은 제9조ㆍ제10조ㆍ제18조 및 제19조를 준용한다."
      },
      {
        "조번호": "제18조",
        "제목": "소요량심사 의뢰",
        "내용": "① 세관장은 제15조제2항제2호에 따른 소요량심사가 필요한 경우에는 환급고시 제113조에 따라 소요량심사부서장에게 심사를 의뢰할 수 있다.② 제1항에 따라 소요량심사를 의뢰받은 소요량부서장은 환급고시에서 정하는 바에 따라 소요량심사를 실시한 후 그 결과에 따라 제16조에 정한 조치를 하여야 한다."
      },
      {
        "조번호": "제19조",
        "제목": "실지조사 의뢰",
        "내용": "세관장은 제10조에 따른 서면조사결과 제출된 서류로 환급금이 정확한지 여부를 심사할 수 없어 실지조사가 필요하다고 판단되는 경우에는 관세조사 부서장에게 실지조사를 의뢰할 수 있다. 이 경우 관할지세관장은 실지조사에 참고할 다음 각 호의 사항을 송부하여야 한다.1. 서면심사 결과 및 특이사항2. 실지조사가 필요한 사유3. 그 밖에 실지조사에 참고할 사항 등"
      },
      {
        "조번호": "제20조",
        "제목": "자체조사 및 고발의뢰",
        "내용": "① 세관장은 제9조에서 정한 사항을 심사한 결과 다음 각 호의 어느 하나에 해당하는 경우에는 이 법에 따른 위반 혐의에 대하여 조사하여야 한다.1. 부정환급에 대한 정보가 입수된 업체2. 환급심사과정에서 부정환급의 혐의가 포착된 업체3. 서류제출을 기피하거나 그 밖에 특별한 사유 없이 관할지세관장을 자주 변경하는 등 부정환급혐의가 있는 업체② 제1항에 따른 조사는 위반사항을 인지한 부서에서 수행하며, 조사결과 범죄의 확증을 얻은 때에는 통고처분을 하여야 한다.③ 제2항에도 불구하고 위반사항이「세관공무원의 범칙조사에 관한 훈령」 제14조제1항 각 호의 어느 하나에 해당하는 경우 즉시 조사전담부서로 고발의뢰하거나 본부세관 조사전담부서로 고발의뢰를 하여야 한다. 이 경우 제19조를 준용하여 고발에 참고할 사항을 송부하여야 한다."
      },
      {
        "조번호": "제21조",
        "제목": "실지조사 및 고발의뢰 결과통보",
        "내용": "제19조 또는 제20조에 따라 실지조사 또는 고발 의뢰를 받은 본부세관장은 그 결과를 실지조사 또는 고발 의뢰한 세관장에게 통보하고 실지조사결과를 관세청장에게 보고하여야 한다."
      },
      {
        "조번호": "제22조",
        "제목": "업체보관서류의 확인",
        "내용": "세관장은 서면조사ㆍ실지조사 또는 업체별 소요량심사를 실시하는 경우 환급고시 제82조에 따라 환급관련서류를 정리하고 보관관리하고 있는지 여부를 확인하여야 한다.\n제4장 반입 또는 적재확인서의 처리"
      },
      {
        "조번호": "제23조",
        "제목": "반입확인신청서 또는 적재확인신청서의 배부",
        "내용": "세관장은 환급고시 제61조의 반입확인신청서 또는 환급고시 제66조의 적재확인신청서를 처리할 담당자를 관세청 전자통관시스템 내 공항만감시시스템(이하 \"공항만시스템\"이라 한다)에 등록하여 자동배부하거나 수작업으로 배부 할 수 있다."
      },
      {
        "조번호": "제24조",
        "제목": "반입확인신청서의 처리방법 및 심사사항",
        "내용": "① 반입확인신청서는 다음 각 호 중 어느 하나의 방법으로 처리한다.1. 즉시심사2. 서류제출심사② 다음 각 호의 어느 하나에 해당하는 경우에는 서류제출심사로 처리하고, 그 밖의 경우에는 즉시심사로 처리한다.1. 세관장이 환급고시 제63조에 따라 검사물품으로 정한 경우2. 법 제14조제3항 및 규칙 제13조에 따른 환급전심사 대상 업체 또는 품목인 경우3. 최근 1년 이내 부당ㆍ과다환급 사실이 있는 업체가 공급하는 경우. 다만, 세관장이 과다환급의 우려가 없다고 인정하는 경우에는 제외한다.4. 세관장이 서류제출 심사가 필요하다고 인정하는 업체 또는 품목③ 세관장은 즉시심사 대상인 경우 다음 각 호의 사항을 심사하여야 한다. 다만, 즉시심사가 곤란하다고 판단되는 경우에는 서류제출심사로 변경하여 심사할 수 있다.1. 신청내용이 환급고시 별표8의 환급대상수출물품 반입(적재) 확인(신청)서 작성요령에 따라 정확하게 작성되었는지 여부2. 품목번호(HSK 10단위)와 품명ㆍ규격의 기재가 적정한지 여부3. 제4항제6호에 따른 환급대상수출물품 해당여부④ 세관장은 서류제출심사 대상인 경우 환급고시 제61조에 따라 제출된 서류와 전송된 자료를 확인하여 신청서 작성요령에 따라 정확히 작성되었는지 여부와 다음 각 호의 사항을 심사하여야 한다.1. 품명 및 규격의 정확한 기재 여부2. 품목번호(HSK 10단위)의 적정 여부3. 원상태 또는 제조ㆍ가공여부4. 공급자의 실제조자 여부5. 수량(중량) 및 수량(중량)단위의 정확한 기재 여부6. 반입확인을 신청한 물품이 다음 각 목에 해당하는지 여부가. 보세공장의 경우에는 「관세법 시행령」 제199조제1항 및 제2항에서 정하는 물품으로서 규칙 제2조제3항제2호에 따른 수출용원재료에 해당되는지 여부나. 자유무역지역의 경우에는 「자유무역지역의 지정 및 운영에 관한 법률」 제29조제1항제2호 각 목에서 정한 물품 해당되는지 여부다. 보세판매장의 경우에는 판매물품에 해당되는지 여부라. 보세창고의 경우에는 수출물품에 대한 수리ㆍ보수 또는 해외조립생산을 위한 부분품에 해당되는지 여부마. 종합보세구역의 경우에는 수출용원재료로 공급하거나 수출물품의 수리ㆍ보수 또는 해외조립생산을 위한 부분품 또는 보세구역에서 판매하기 위한 물품에 해당되는지 여부"
      },
      {
        "조번호": "제25조",
        "제목": "적재허가신청서의 심사 및 허가서 발급",
        "내용": "① 적재허가신청서의 심사는 다음 각 호의 어느 하나의 방법으로 처리한다.1. 즉시심사2. 서류제출심사② 제1항제1호의 즉시심사대상의 허가신청건에 대하여 심사자는 전산화면심사 후 허가하고, 허가내용을 전산등록하여야 한다.③ 제1항제2호의 서류제출심사대상 허가신청 건에 대하여 세관담당자는 제출된 서류와 전자문서로 전송된 내용에 대해 다음 각 호를 참고하여 선박(항공기)용품 적재허가 신청내용의 적정성여부를 심사하여 허가하고, 그 내용을 전산등록하여야 한다.1. 해당 선박(항공기)의 승무원수ㆍ선박(항공기)의 톤수ㆍ항해기간 등을 고려하여 적재허가 신청물품이 선박(항공기)용품으로 인정될 수 있는지 여부2. 적재허가 신청물품의 품목분류ㆍ품명ㆍ규격의 정확한 기재 여부3. 원양어업용 선박용품 무상반출 확인서와 적재허가 신청물품의 일치 여부(원양어업용 물품의 경우)"
      },
      {
        "조번호": "제26조",
        "제목": "검사결과 등록",
        "내용": "세관공무원은 반입물품 또는 적재물품을 검사한 결과 이상이 없을 때에는 검사결과를 공항만시스템에 등록하여야 한다.\n제5장 실지조사"
      },
      {
        "조번호": "제27조",
        "제목": "실지조사 종료와 결과통지",
        "내용": "① 관세조사 부서장은 실지조사가 종료된 경우 「관세조사 운영에 관한 훈령」 제5장에 따라 실지조사결과를 관세청장에게 보고하고 그 조사결과를 환급신청인에게 통지하여야 한다. 다만, 환급신청인이 폐업한 경우 또는 환급신청인의 주소 및 거소가 분명하지 아니하거나 그 밖의 사유로 통지를 하기 곤란하다고 인정되는 경우에는 통지하지 아니할 수 있다.② 제1항에 따라 환급신청인에 대하여 통지를 할 때에는 법 제21조제3항에 따라 「관세법」제118조를 준용한다. 이 경우 \"납부세액이나 납부하여야 하는 금액에 미치지 못한 금액\"은 \"환급금액 또는 과다환급금액 및 이에 가산하여야 할 금액\"으로 \"납세의무자\"는 \"미리 관세등을 환급받은 자\"로 본다."
      },
      {
        "조번호": "제28조",
        "제목": "과다환급금 등의 징수",
        "내용": "① 세관장은 실지조사를 한 결과 다음 각 호의 어느 하나에 해당된 때에는 법 제21조에 따라 해당 환급금액 또는 과다환급금액을 징수한다.1. 환급받아야 할 금액보다 과다하게 환급받은 것을 안 때2. 법 제12조에 따른 기초원재료납세증명서 또는 수입세액분할증명서에 관세등의 세액을 과다하게 증명받은 경우로서 해당 증명서가 환급등에 이미 사용되어 수정ㆍ재발급이 불가능한 것을 안 때3. 선적 또는 기적을 하지 아니하고 관세등을 환급받은 것을 안 때. 다만, 당해 금액을 징수하기 전에 선적 또는 기적된 경우에는 그러하지 아니하다.4. 법 제13조제1항에 따른 정액환급률표를 적용할 수 없는 물품임에도 불구하고 정액환급률표에 따른 정액환급받은 것을 안 때② 제1항에 따른 과다환급금을 징수하는 절차에 대하여는 제16조에 따른다."
      },
      {
        "조번호": "제29조",
        "제목": "통고처분 또는 고발의뢰",
        "내용": "① 세관장은 실지조사를 한 결과 다음 각 호의 어느 하나에 해당하는 때에는 제20조에 준하여 통고처분하거나 조사전담부서에 고발의뢰하여야 한다.1. 거짓이나 그 밖의 부정한 방법으로 관세등의 환급을 받은 경우2. 거짓이나 그 밖의 부정한 방법으로 법 제10조제1항에 따른 소요량계산서를 작성하였거나 법 제12조제1항 또는 제2항에 따른 기초원재료납세증명서를 발급받은 경우3. 정당한 사유 없이 법 제20조제1항을 위반한 경우4. 정당한 사유 없이 법 제20조제3항에 따라 관세청장 또는 세관장이 요청한 서류 및 그 밖의 관계 자료를 제출하지 아니한 경우5. 그 밖에 법에 따른 세관장의 명령을 이행하지 아니한 경우② 제1항에 따라 조사전담부서에 고발의뢰하려는 때에는 다음 각 호의 서류를 첨부하여야 한다. 다만, 범칙행위자의 도주 등으로 확인서 작성이 곤란한 경우에는 제1호의 서류를 생략할 수 있다.1. 범칙행위자의 확인서2. 관련 범칙행위에 관한 증거자료3. 그 밖에 범칙조사의 수행에 필요한 자료③ 제1항에 따라 통고처분 또는 고발의뢰하는 때에는 포상금 지급을 요청할 수 있다."
      },
      {
        "조번호": "제30조",
        "제목": "준용 규정",
        "내용": "관세조사 부서장의 환급 실지조사 및 소요량심사 업무수행과 관련하여 이 훈령에서 별도로 정하지 않은 사항은 「관세조사 운영에 관한 훈령」을 준용한다.\n제6장 소요량 사전심사"
      },
      {
        "조번호": "제31조",
        "제목": "신청서류의 배부 및 심사의뢰",
        "내용": "① 환급심사과장은 다음 각 호에서 정하는 배부기준을 관세환급시스템에 등록한 후 이를 주기적으로 변경하여 소요량 사전심사 신청서를 배부하여야 한다.1. 심사자별 순차배부2. 업체별 배부3. 소요량산정방법별 배부② 제1항에도 불구하고 환급심사과장은 다음 각 호의 어느 하나에 해당하는 경우에는 심사의 난이도 및 미결현황 등을 감안하여 소요량 사전심사 신청서를 다시 배부할 수 있다.1. 심사자의 퇴직ㆍ휴직ㆍ전보ㆍ출장ㆍ휴가 등으로 신청서를 처리할 수 없는 경우2. 물품의 특성 및 심사의 난이도를 감안하여 다시 배부하는 것이 효율적이라고 판단되는 경우③ 관할지세관장은 소요량 사전심사 신청과 관련하여 다음 각 호의 어느 하나에 해당하는 경우에는 본부세관장에게 소요량 사전심사 신청내역에 대한 심사를 의뢰할 수 있다. 이 경우 관할지세관장은 접수한 서류 일체를 본부세관장에게 인계하고, 관련 사실을 신청인에게 통보하여야 한다.1. 신청인이 수출입 안전관리 우수업체인 경우2. 생산하는 수출물품이 연산품인 경우3. 그 밖에 심사인력, 심사여건 등을 감안하여 세관장이 본부세관장에게 심사를 의뢰할 필요가 있다고 판단하는 경우"
      },
      {
        "조번호": "제32조",
        "제목": "소요량 사전심사 위원회의 구성 등",
        "내용": "① 소요량 사전심사(재심사를 포함한다)와 관련하여 다음 각 호 어느 하나에 관한 사항을 심의하기 위하여 각 본부세관에 소요량 사전심사 위원회(이하 \"위원회\"라 한다)를 둔다. 다만, 관할지 세관이 인천공항본부세관, 평택직할세관인 경우에는 인천본부세관 위원회에서 심의 한다.1. 신청물품의 소요량 산정 및 부산물 공제비율 산정의 적정 여부2. 법령에 대한 유권해석의 질의 여부3. 그 밖에 소요량 사전심사와 관련한 중요한 사항② 위원회의 위원장(이하 \"위원장\"이라 한다)은 각 본부세관의 심사국장(서울본부세관은 심사1국장, 대구본부세관은 납세지원과장, 광주본부세관은 심사과장을 말한다)이 되고, 다음 각 호의 사람 중에서 25명 이내로 위원단을 구성한다.1. 심사부서(환급심사과를 포함한다)의 심사팀장(과장) 또는 주무 중 3명 이상 6명 이내(대구ㆍ광주본부세관은 심사과 주무 2명)2. 해당 세관(산하세관을 포함한다)에 소속된 다음 각 목의 사람 중 3명 이상 9명 이내가. 심사전문관나. 회계사 자격이 있는 세관공무원다. 공익법무관라. 쟁송담당자3. 통관ㆍ조사ㆍ감사분야(산하세관을 포함한다) 담당과장 또는 주무(심사분야 경력이 3년 이상인 사람) 중 3명 이상 10명 이내4. 제1호부터 제3호까지에 따라 위원단을 구성하기 어려운 경우에는 환급심사경력 등을 고려하여 위원장이 지정하는 사람③ 위원회의 회의는 위원장과 다음 각 호의 구분에 따라 위원장이 회의마다 지정하는 위원으로 구성한다.1. 서울ㆍ부산ㆍ인천본부세관에 두는 위원회: 6명. 이 경우 제2항제2호와 제3호에 해당하는 사람을 3명 이상 포함하되, 그 중 제2항제2호나목부터 라목까지에 해당하는 사람을 1명 이상 포함하여야 한다.2. 대구ㆍ광주본부세관에 두는 위원회: 4명. 이 경우 제2항제2호라목에 해당하는 사람 1명과 심사부서에 소속되지 않은 사람을 2명 이상 포함하여야 한다.④ 위원회에 부쳐진 안건을 심사한 해당 심사팀장 또는 주무 및 심사부서에 소속된 사람은 해당 안건을 심의할 수 없다.⑤ 위원회의 주관부서는 각 본부세관의 심사총괄과(서울본부세관은 심사총괄1과, 대구본부세관은 납세지원과, 광주본부세관은 심사과를 말한다)가 되며, 간사는 위원장이 위원회의 주관부서 소속 공무원 중에서 지명한다.⑥ 위원은 위원회 업무 중 알게 된 비밀을 외부에 누설하거나 사익을 위하여 이용하여서는 아니 된다.⑦ 위원은 다음 각 호의 어느 하나에 해당하는 경우 심의ㆍ의결에서 제척된다.1. 위원이 해당 안건에 관하여 직접적인 이해관계가 있는 경우2. 위원의 배우자, 4촌 이내의 혈족 및 2촌 이내의 인척의 관계에 있는 사람이 해당 안건의 당사자이거나 해당 안건에 관하여 직접적인 이해관계가 있는 경우⑧ 위원은 제7항 각 호의 어느 하나에 해당하거나 그 밖의 사유로 인하여 공정한 심의를 수행할 수 없다고 판단하는 경우 스스로 해당 안건의 심의ㆍ의결에서 회피하여야 한다."
      },
      {
        "조번호": "제33조",
        "제목": "소요량 사전심사 위원회 운영",
        "내용": "① 세관장은 아래 각호의 사안에 대해서는 위원회의 심의를 거친 후 신청인에게 소요량 사전심사 결과를 통보한다.1. 심사결과 법령에 대한 유권해석이 필요하다고 판단되는 경우2. 재심사 신청물품인 경우3. 세관장이 위원회에 상정하기로 결정한 경우② 소요량 사전심사 위원회 위원장은 심사부서로부터 별지 제3호서식의 소요량 사전심사 심의 검토서를 제출받아 회의 개최 7일전까지 위원에게 배포하고 회의일정을 알려야 한다. 다만, 긴급히 처리할 필요가 있는 심의안건에 대해서는 개최 전에 소요량 사전심사 심의 검토서를 배포할 수 있으며, 이 경우 위원들의 동의를 받아야 한다.③ 소요량 사전심사 위원회의 회의는 구성원 과반수의 참석으로 개의하고, 출석위원 과반수의 찬성으로 의결한다. 이 경우 간사부서는 위원회의 의사에 관하여는 회의록을 작성하여 보관하여야 한다.④ 위원장은 사실관계의 확인 등이 필요한 경우 해당 안건을 심사한 심사부서장(심사요원) 또는 심사대상자를 처분위원회에 참석시켜 의견을 들을 수 있으며, 심사대상자가 위원회에 참석하여 진술하고자 하는 경우 그 기회를 주어야 한다.⑤ 제3항에도 불구하고 위원장이 긴급하게 처리할 필요가 있다고 판단하는 경우 서면심의 방식으로 위원회를 운영할 수 있다. 이 경우 간사부서는 별지 제4호서식의 상정 안건에 대한 위원별 의견서를 위원으로부터 제출받아 보관하여야 한다.\n제7장 보칙"
      },
      {
        "조번호": "제34조",
        "제목": "환급금 결정 및 지급보고",
        "내용": "영 제29조제1항에 따른 환급금지급결정 및 지급사항보고는 별지 제2호서식의 환급특례법에 의한 관세등 정액 및 개별환급금 결정액 보고서로 한다."
      },
      {
        "조번호": "제35조",
        "제목": "재검토기한",
        "내용": "관세청장은 「훈령ㆍ예규 등의 발령 및 관리에 관한 규정」에 따라 이 훈령에 대하여 2025년 1월 1일 기준으로 매 3년이 되는 시점(매 3년째의 12월 31일까지를 말한다)마다 그 타당성을 검토하여 개선 등의 조치를 하여야 한다."
      }
    ]
  },
  "수입원재료에 대한 환급방법 조정에 관한 고시": {
    "type": "admin",
    "data": [
      {
        "조번호": "제1조",
        "제목": "목적",
        "내용": "이 고시는 「수출용 원재료에 대한 관세 등 환급에 관한 특례법」 제10조제4항과 같은 법 시행규칙 제9조에 따라 수출용원재료를 수입하는 때에 납부하는 세액보다 과다환급이 발생할 우려가 있는 품목의 환급 방법 조정에 관한 사항을 정하는 것을 목적으로 한다."
      },
      {
        "조번호": "제2조",
        "제목": "정의",
        "내용": "이 고시에서 사용하는 용어의 뜻은 다음과 같다.1. \"세율\"이란 수입품목에 적용하는 관세율을 말한다.2. \"고세율원재료\"란 제12조에서 정한 별표 3의 품목으로서 시장접근물량초과의 관세율이 부과된 물품, 「자유무역협정의 이행을 위한 관세법의 특례에 관한 법률」 제5조제1항 단서에 따라 시장접근물량 초과의 관세율과 동일한 세율이 적용되는 협정관세율이 부과된 물품 또는 특별긴급관세가 부과된 물품을 말한다.3. \"제조장 관할지세관장\"이란 제조장의 소재지를 관할하는 세관장을 말한다.4. \"환급 관할지세관장\"이란 「수출용 원재료에 대한 관세 등 환급사무처리에 관한 고시」(이하 \"환급고시\"라 한다) 제2조제9호의 관할지세관장을 말한다.5. \"환급신청인\"이란 「수출용 원재료에 대한 관세 등 환급에 관한 특례법 시행령」 제18조제1항에 해당하는 자를 말한다.\n제2장 과다환급 발생 우려 품목의 환급 방법 조정"
      },
      {
        "조번호": "제3조",
        "제목": "적용범위",
        "내용": "이 장은 과다환급이 발생할 우려가 있는 별표 1 및 별표 2 품목의 수입원재료에 대한 관세등의 환급과 기초원재료납세증명서 및 수입세액분할증명서 발급(이하 이 장에서 \"환급등\"이라 한다)에 대하여 적용한다."
      },
      {
        "조번호": "제4조",
        "제목": "수입신고필증 유효기간 단축대상 물품",
        "내용": "① 수입시점별 단가변동 등으로 인해 과다환급이 발생할 우려가 있는 별표 1 품목의 수입신고필증은 수입신고수리일부터 3개월이 경과한 날이 속하는 달의 말일까지 수출신고수리된 수출물품에 대한 환급에 사용하여야 한다.② 「수출용 원재료에 대한 관세 등 환급에 관한 특례법」(이하 \"법\"이라 한다) 제4조제2호부터 제4호까지의 환급대상수출 및 법 제12조의 내국신용장 등에 의한 국내거래에 별표 1 품목의 수입신고필증을 사용하는 경우에는 수입신고수리일부터 3개월이 경과한 날이 속하는 달의 말일까지 수출ㆍ판매ㆍ공사 또는 공급된 물품에 대한 환급등에 사용하여야 한다."
      },
      {
        "조번호": "제5조",
        "제목": "수입신고필증 유효기간 단축 배제",
        "내용": "제4조에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에는 법 제9조에서 정한 유효기간 내의 다른 수입신고필증으로 환급등을 받을 수 있다.1. 제4조에서 정한 유효기간 내에 있는 모든 수입신고필증상의 동일한 질과 특성을 갖는 수입원재료 물량을 환급등에 모두 사용한 경우(세율이 0%인 수입원재료 물량도 포함한다)2. 노사분규 등으로 제조장의 가동이 장기간 중단되었거나 생산공정에 투입이 지연되어 제4조에서 정한 유효기간 외의 수입신고필증상의 원재료로 수출물품(기초원재료납세증명서의 경우에는 양도물품을 말한다. 이하 이 장에서 같다)을 생산한 경우3. 수출물품의 생산공정이 3월 이상 소요되어 유효기간 외의 수입신고필증상의 원재료로 해당 수출물품을 생산한 경우4. 수출물품 생산(수입한 상태 그대로 수출하거나 판매한 경우를 포함한다. 이하 이 조의 제5호부터 제6호까지 및 제9조제2항에서 같다)에 실제 사용된 원재료별로 재고관리(일반적으로 인정되는 회계원칙에 따른 재고관리방법 중 \"개별법\"을 말한다)하여 해당 재고관리기록대로 환급등을 신청하는 경우5. 원재료를 수입 또는 구매한 순서대로 수출물품 생산에 투입한 것으로 재고관리(일반적으로 인정되는 회계원칙에 따른 재고관리방법 중 \"선입선출법\"을 말한다)하여 해당 재고관리기록대로 환급등을 신청하는 경우6. 그 밖의 사유로 인해 제4조에서 정한 유효기간 외의 수입신고필증상의 원재료로 해당 수출물품을 생산한 것이 원재료ㆍ제품 출납대장 등 객관적인 자료로 확인되는 경우"
      },
      {
        "조번호": "제6조",
        "제목": "수입신고필증 유효기간 단축배제 신청",
        "내용": "제5조에 따라 환급등을 신청하려는 자는 다음 각 호의 자료를 관할지 세관장에게 제출하여야 한다.1. 별지 제1호서식의 수입신고필증 유효기간 단축배제 사유서2. 단축배제 사유를 증빙할 수 있는 자료"
      },
      {
        "조번호": "제7조",
        "제목": "세율별 환급사용물량 제한대상 물품",
        "내용": "① 동일 품목에 대한 다세율 적용으로 인해 과다환급이 발생할 우려가 있는 별표 2 품목의 수입신고필증으로 환급등을 신청하려는 자는 다음 각 호의 어느 하나에 해당하는 날이 속하는 연도의 전년도 세율별(세율이 0%인 경우를 포함한다. 이하 이 장에서 같다) 수입물량 비중에 따라 환급물량을 세율별로 안분하여 해당 수입신고필증을 환급등에 사용하여야 한다.1. 법 제4조제1호에 따른 수출의 경우: 수출신고를 수리한 날2. 법 제4조제2호부터 제4호까지에 따른 환급대상수출의 경우: 수출ㆍ판매ㆍ공사 또는 공급을 완료한 날3. 법 제12조제1항에 따른 국내거래의 경우: 공급을 완료한 날② 제1항에 따라 환급등에 사용하는 세율이 0%인 수입신고필증의 경우에도 환급신청서(기초원재료납세증명서 및 수입세액분할증명서를 포함한다)에 사용 물량을 기재하여야 한다.③ 제1항의 전년도 세율별 수입물량 비중은 환급물량 단위를 기준으로 하여 다음 계산식에 따라 산출한다. 이 경우 「자유무역협정의 이행을 위한 관세법의 특례에 관한 법률」 제9조에 따라 사후에 협정관세의 적용이 예정된 물량에 대해서는 사후에 적용될 관세율을 적용하여 세율별 수입물량비중을 산출할 수 있다.④ 제1항에 따른 세율별 환급사용물량은 다음 계산식에 따라 산출한다.　  세율별 환급사용물량 = 환급물량 × 전년도 세율별 수입물량 비중⑤ 제3항과 제4항의 수입물량과 환급물량에는 다음 각 호에 해당하는 물량은 포함하지 아니한다.1. 기초원재료납세증명서 또는 수입세액분할증명서를 통해 공급받은 물량2. 「관세법」제71조에 따라 국내공급 물량(자가소비 물량을 포함한다)을 기초로 할당물량을 추천받아 할당관세가 적용된 수입물량⑥ 제1항에도 불구하고 전년도 수입물량이 없어 전년도 세율별 수입물량 비중을 적용할 수 없는 경우에는 다음 각 호의 순서에 따라 환급물량을 세율별로 안분하여 해당 수입신고필증을 환급등에 사용하여야 한다.1. 제7조제1항 각 호의 날이 속하는 달의 직전 3개월 동안의 세율별 수입물량 비중2. 법 제9조제1항에서 정한 기간 동안의 세율별 수입물량 비중⑦ 제1항 및 제6항에 따라 환급등을 신청하려는 자는 해당 연도에 최초로 수출, 판매, 공사, 공급 또는 국내거래된 물품에 대한 환급등을 신청하기 전까지 별지 제2호서식의 세율별 수입물량 비중 신고서를 작성하여 관할지 세관장에게 제출하여야 한다."
      },
      {
        "조번호": "제8조",
        "제목": "세율별 수입물량 비중 조정",
        "내용": "① 제7조에도 불구하고 수입선 변화 등으로 인해 전년도 세율별 수입물량 비중이 실제로 수출물품에 소요된 세율별 수입물량 비중과 차이가 있는 경우 세율별 수입물량 비중을 조정할 수 있다.② 제1항에 따라 세율별 수입물량 비중을 조정 받으려는 자는 환급등 신청 전에 다음 각 호의 자료를 관할지 세관장에게 제출하여 제7조제1항 각 호의 날이 속하는 달의 직전 3개월 동안의 세율별 수입물량 비중에 따라 환급물량을 세율별로 안분하여 해당 수입신고필증을 환급등에 사용할 수 있다.1. 별지 제2호서식의 세율별 수입물량 비중 신고서2. 수입선 변화 등으로 인해 세율별 수입물량 비중이 변경되었음을 증빙할 수 있는 자료(구매계획서, 매매계약서 등)③ 제1항 및 제2항에 따라 세율별 수입물량 비중을 조정한 경우 해당 연도에 수출, 판매, 공사, 공급 또는 국내거래된 물품에 대해서는 계속하여 제2항의 규정을 적용한다. 단, 제7조제1항 각 호의 날이 속하는 달의 직전 3개월 동안 수입실적이 없는 경우 제7조에 정한 절차에 따라 세율별 수입물량비중을 적용한다."
      },
      {
        "조번호": "제9조",
        "제목": "세율별 환급사용물량 조정 및 제한 배제",
        "내용": "① 제7조와 제8조에도 불구하고 할당관세 적용기간 경과, 세율 변화, 수출 증가 등으로 인해 해당 세율의 수입신고필증상 환급물량이 부족한 경우에는 다른 세율의 수입신고필증으로 동 부족 물량에 대한 환급등을 신청할 수 있다.② 제7조에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에는 제1항, 제7조 및 제8조를 적용하지 아니할 수 있다.1. 세율별 품목이 상호 동일한 질과 특성을 갖고 있지 않아 수출물품의 생산과정에서 구분하여 사용하는 경우2. 법 제9조에 정한 기간 중 제7조제1항에 정한 물품을 단일 세율로만 수입하는 경우3. 수출물품 생산에 실제 사용된 원재료별로 재고관리(일반적으로 인정되는 회계원칙에 따른 재고관리방법 중 \"개별법\"을 말한다)하여 해당 재고관리기록대로 환급등을 신청하는 경우4. 원재료를 수입 또는 구매한 순서대로 수출물품 생산에 투입된 것으로 재고관리(일반적으로 인정되는 회계원칙에 따른 재고관리방법 중 \"선입선출법\"을 말한다)하여 해당 재고관리기록대로 환급등을 신청하는 경우5. 「중소기업기본법」제2조에 따른 중소기업이 환급등을 신청하는 경우6. 환급등을 신청한 수입신고필증상의 원재료로 해당 수출물품을 생산한 것이 원재료ㆍ제품 출납대장 등 객관적인 자료로 확인되는 경우"
      },
      {
        "조번호": "제10조",
        "제목": "세율별 환급사용물량 조정 및 제한 배제 신청",
        "내용": "제9조에 따라 환급등을 신청하려는 자는 다음 각 호의 자료를 관할지 세관장에게 제출하여야 한다.1. 별지 제3호서식의 세율별 환급사용물량 조정 및 제한배제 사유서2. 세율별 환급사용물량 조정 및 제한 배제 사유를 증빙할 수 있는 자료"
      },
      {
        "조번호": "제11조",
        "제목": "관련규정의 적용",
        "내용": "별표 1과 별표 2에 모두 해당하는 품목은 제4조부터 제10조까지의 규정을 함께 적용하여 환급등을 받아야 한다.\n제3장 농림축산물에 대한 고세율원재료의 환급 방법 조정"
      },
      {
        "조번호": "제12조",
        "제목": "적용대상품목",
        "내용": "이 장의 적용대상품목은「세계무역기구협정 등에 의한 양허관세 규정」(대통령령) 별표 1의 나에서 정하는 품목과 「관세법 제68조에 따른 특별긴급관세 부과에 관한 규칙」(기획재정부령) 별표 1과 별표 2에서 정하는 품목으로서 별표 3과 같다."
      },
      {
        "조번호": "제13조",
        "제목": "농림축산물에 대한 고세율원재료의 환급 방법",
        "내용": "① 별표 3의 품목에 해당하는 고세율원재료의 수입신고필증(수입세액분할증명서를 포함한다. 이하 이 장에서 같다)으로 관세등의 환급(기초원재료납세증명서 발급을 포함한다. 이하 이 장에서 같다)을 신청할 수 없다. 다만, 수출물품의 제조ㆍ가공에 실제로 고세율원재료가 소요된 경우로서 다음 각 호의 어느 하나에 해당하는 경우에는 제15조제1항에 따라 환급 관할지세관장에게 관세등의 환급을 신청할 수 있다.1. 환급신청인이 수출물품을 제조ㆍ가공하기 전에 고세율원재료로 수출물품을 제조ㆍ가공하려는 사실을 제조장 관할지세관장에게 신고하여 확인을 받은 경우2. 환급신청인이 다음 각 목의 어느 하나에 해당하는 경우임을 제조장 관할지세관장에게 입증한 경우로서 고세율원재료로 수출물품을 제조ㆍ가공한 사실을 제조장 관할지세관장에게 신고하여 확인을 받은 경우가. 환급신청에 사용된 고세율원재료의 수입신고필증의 수리일부터 해당 고세율원재료를 사용하여 제조ㆍ가공한 수출물품의 수출신고 수리일까지 고세율원재료만 수입(국내 구매한 실적도 없을 것)한 경우나. 그 밖에 제조ㆍ가공하기 전에 신고하지 못한 부득이한 사유가 있는 경우② 제1항에도 불구하고 별표 3의 물품으로서 고세율원재료인 경우에도 해당 물품이 수입한 상태 그대로 수출(수입세액분할증명서를 발급하여 수입한 상태 그대로 양수받은 물품을 수출한 경우를 포함한다)하였거나, 환급고시 제5장에 따라 수입한 상태 그대로 보세구역 등과 자유무역지역에 반입 또는 외국무역선(기)에 적재한 경우에는 제조장 관할지세관장의 확인 없이 환급 관할지세관장에게 관세등의 환급을 신청할 수 있다."
      },
      {
        "조번호": "제14조",
        "제목": "고세율원재료 사용신고 및 확인",
        "내용": "① 제13조제1항 각 호에 따른 확인을 받고자 하는 환급신청인은 다음 각 호의 서류를 갖추어 제조장 관할지세관장에게 고세율원재료의 사용을 신고하여야 한다1. 제13조제1항제1호에 해당되는 경우: 별지 제4호서식의 고세율원재료 사용 수출물품 제조가공 신고(확인)서 2부2. 제13조제1항제2호에 해당되는 경우: 제1호의 서류와 제13조제1항제2호 각 목의 어느 하나에 해당한다는 사실을 입증할 수 있는 자료② 제1항에 따른 고세율원재료 사용신고를 받은 제조장 관할지세관장은 해당 업체의 원재료 수입사항, 국내 구매실적, 제품의 수출 및 판매사항 등을 확인하여 수출물품의 제조ㆍ가공에 고세율원재료 사용이 인정되는 경우에만 확인서를 발급한다."
      },
      {
        "조번호": "제15조",
        "제목": "관세등의 환급신청",
        "내용": "① 환급신청인이 제13조제1항 단서에 따라 고세율원재료의 수입신고필증(수입세액분할증명서를 포함한다)으로 관세등의 환급을 신청하려는 때에는 환급고시 제11조 또는 제47조에서 정한 서류 외에 다음 각 호의 어느 하나에 해당하는 서류를 추가로 제출하여야 한다.1. 제13조제1항제1호에 해당되는 경우: 제14조제1항제1호의 서류2. 제13조제1항제2호에 해당되는 경우: 제14조제1항제2호의 서류② 환급신청인이 제13조제1항제2호에서 정한 사유로 고세율원재료에 대한 관세등의 환급을 신청하는 때에는, 환급 관할지세관장은 제1항제2호의 서류 등을 확인하여 환급신청한 고세율원재료로 해당 수출물품을 실제로 제조ㆍ가공한 것이 인정되는 경우에만 환급금을 지급 결정하여야 한다."
      },
      {
        "조번호": "제16조",
        "제목": "적용 관계",
        "내용": "별표 3의 품목에 해당하는 고세율원재료가 별표 1 또는 별표 2 품목 중 어느 하나 이상에 해당하는 경우 이 장의 규정을 우선 적용한 후 제2장의 규정을 적용하여 환급등을 받아야 한다.\n제4장 보칙"
      },
      {
        "조번호": "제17조",
        "제목": "재검토기한",
        "내용": "관세청장은 「훈령ㆍ예규 등의 발령 및 관리에 관한 규정」에 따라 이 고시에 대하여 2025년 1월 1일 기준으로 3년마다(매 3년이 되는 해의 12월 31일까지를 말한다) 그 타당성을 검토하여 개선 등의 조치를 하여야 한다."
      }
    ]
  },
  "대체수출물품 관세환급에 따른 수출입통관절차 및 환급처리에 관한 예규": {
    "type": "admin",
    "data": [
      {
        "조번호": "제1조",
        "제목": "목적",
        "내용": "이 예규는 수출물품이 계약내용과 서로 달라서 우리나라에 재수입되고 이의 대체를 위하여 「대외무역관리규정」 제19조에 따른 별표3 제2호다목에 따라 무상으로 수출하는 물품에 대한 수출입 통관절차와 관세등 환급절차를 정함으로써 능률적인 환급업무를 수행하여 수출을 지원하는데 목적이 있다."
      },
      {
        "조번호": "제2조",
        "제목": "계약내용과 다른 물품의 재수입 통관",
        "내용": "계약내용과 다른 수출물품을 재수출 조건이 아니거나 또는 대체품을 수출하는 조건으로 재수입하는 경우에는 「대외무역관리규정」 제19조에 따라 통관을 허용한다."
      },
      {
        "조번호": "제3조",
        "제목": "계약내용과 다른 물품의 과세등",
        "내용": "① 계약내용과 다른 수출물품을 재수입할 때의 관세부과 또는 면제는 「관세법」 제99조제1호에 따라 처리하되 같은 조 제1호 각 목에 따라 이미 환급을 받아 관세를 납부하여야 할 경우에는 수입신고를 받은 세관장은 다음 각 호에 따라 징수할 세액을 확인한다.1. 수출물품 또는 원재료에 대하여 환급금을 결정 지급한 환급 세관장에게 계약내용과 다른 수출물품의 품명, 규격, 수량 등을 명시하여 그에 대한 환급액을 조회한다.2. 제1호에 따라 환급액 조회를 의뢰받은 세관장은 해당 재수입물품에 대한 환급액을 산출하여 수입신고 세관장에게 통보한다.② 제1항에 따라 환급액을 통보받은 세관장은 해당 환급액에 상당하는 세액을 과세처리하고 수입신고수리필증을 교부한다."
      },
      {
        "조번호": "제4조",
        "제목": "대체품 수출통관",
        "내용": "대체품을 수출하는 경우 대체수출물품의 품명, 규격(필수표시규격 포함)이 계약내용과 다른 수출물품과 동일한지 여부를 확인하고 수출신고 수리를 한다. 다만, 두 물품의 수출신고필증상 품명ㆍ규격이 서로 다르더라도, 두 물품이 서로 동일한 품질 및 기술적 특성 등을 가지고 상호대체 사용 가능한 것으로 계약서 등 관련서류를 통해 확인된 경우 대체수출물품으로 인정할 수 있다."
      },
      {
        "조번호": "제5조",
        "제목": "대체수출물품의 관세환급",
        "내용": "대체수출물품에 대한 관세등 환급은 「수출용원재료에 대한 관세등 환급에 관한 특례법 시행규칙」 제2조제1항제3호를 따르되 환급방법은 다음 각 호의 어느 하나에 따른다.1. 재수입한 물품(계약내용과 다른 수출물품)을 단순히 수리, 가공하여 재수출한 경우에는 소요량계산서의 제출을 생략하고 재수입신고수리필증과 재수출신고수리필증에 따라 재수입시 납부한 관세 등을 환급한다.2. 다른 원재료를 사용하여 제조, 가공한 물품을 대체 수출한 경우에는 소요량계산서에 기재된 소요원재료의 종류와 수량을 확인하여 해당 수입신고수리필증 등에 따라 환급한다."
      },
      {
        "조번호": "제6조",
        "제목": "그 밖의 조치사항",
        "내용": "① 수출 및 수입통관에 따른 부관을 붙이는 등 필요한 조치는 관계법령에 따른다.② 환급요건은 「수출용원재료에 대한 관세등 환급에 관한 특례법」 및 같은 법 시행령과 시행규칙에서 정한 요건에 따른다."
      }
    ]
  },
  "수입물품에 대한 개별소비세와 주세 등의 환급에 관한 고시": {
    "type": "admin",
    "data": [
      {
        "조번호": "제1조",
        "제목": "목적",
        "내용": "이 고시는「개별소비세법」개정으로 개별소비세의 과세대상에서 제외되거나 개별소비세율이 인하된 수입물품과 폐기ㆍ파손ㆍ멸실된 수입주류에 대한 환급의 요건, 절차와 방법 등을 정함으로써 개별소비세와 주세의 효율적인 환급업무 처리를 목적으로 한다."
      },
      {
        "조번호": "제2조",
        "제목": "환급대상물품",
        "내용": "① 「개별소비세법」에 따른 환급대상물품은 「개별소비세법」개정으로 과세대상에서 제외되거나 세율이 인하된 물품으로서 다음 각 호의 요건을 갖춘 물품을 말한다.1. 「개별소비세법」개정전에 개정전의 개별소비세율을 적용하여 개별소비세를 납부한 후 보세구역으로부터 반출된 수입물품일 것(2001.12.12개정)2. 이 고시 제2장에 따라 세관장이 승인한 장소에 환입하여 세관장의 환입확인을 받은 수입물품일 것3. 삭제(2001.12.12)② 「주세법」에 의한 환급대상물품은 수입통관된 주류가 다음 각 호의 사유에 해당함을 세관장이 확인한 주류를 말한다.1. 변질ㆍ품질불량 기타 부득이한 사유로 인하여 수입신고자의 본점 소재지 또는 하치장에서 폐기2. 유통과정 중 파손 또는 자연재해로 인하여 멸실"
      },
      {
        "조번호": "제3조",
        "제목": "환급세목 및 환급세액",
        "내용": "① 「개별소비세법」개정에 따른 소급적용으로 환급하는 세목은 수입신고당시에 의하여 결정된 세액에 변경이 생기는 다음 각 호의 세목이 포함된다.1. 개별소비세2. 교육세3. 농어촌특별세② 「주세법」에 의하여 환급하는 경우의 세목은 다음 각 호의 세목이 포함된다.1. 주세2. 교육세③ 소급환급되는 개별소비세 금액은 제12조에 따라 수입신고필증별 환입확인을 받은 물품ㆍ수량에 해당하는 관세의 과세표준에 조정(개별소비세 비과세 또는 세율인하)된 세율을 곱하여 계산된 금액으로 하며 제1항 제2호와 제3호의 세목별 세액은 환급되는 개별소비세액 등에 부과된 세액으로 한다.④ 개별소비세 환급대상물품에 대한 관세의 과세표준 및 개별소비세액 등 환급세액의 계산방법은 별표1과 같다.⑤ 주류에 대한 환급주세액은 납부한 주세액에 폐기ㆍ파손ㆍ멸실 확인받은 주류가액이 수입신고한 주류가액에서 차지하는 비율을 곱하여 계산하며 교육세는 환급되는 주세액에 부과된 세액으로 한다.⑥ 개별소비세와 주세 등의 환급시 가산세, 가산금 및 환급가산금은 이를 환급 또는 지급하지 아니한다.(2001.12.12. 신설)"
      },
      {
        "조번호": "제4조",
        "제목": "환급 청구기간",
        "내용": "개별소비세 등의 환급 청구기간은 개정 「개별소비세법」에 의거 세관장으로부터 이 고시 제12조의 수입물품환입확인서를 교부받은 날의 다음 날부터 2년으로 한다.(2001.12.12. 개정)"
      },
      {
        "조번호": "제5조",
        "제목": "세액의 보정 및 경정청구 대상물품",
        "내용": "① 개정「개별소비세법」시행일 이전에 수입신고가 수리되어 보세구역으로부터 반출된 개별소비세 과세물품으로서 개별소비세가 납부되지 아니한 수입물품의 수입화주는 이 고시 제7조 내지 제12조에 따른 절차를 마친 후 「관세법」 제38조에 따른 세액보정을 통관지 세관장에게 신청하여야 한다.② 개정 「개별소비세법」 시행일 이전에 개별소비세를 납부한 후 수입신고 수리된 물품으로서 보세구역으로부터 반출되지 아니한 물품의 수입화주는 관세법 제38조에 따라 통관지 세관장에게 경정청구하여야 한다.\n제2장 환급대상물품의 확인 등\n제1절 개별소비세법 개정에 따른 환급확인"
      },
      {
        "조번호": "제6조",
        "제목": "환입확인신청자 등",
        "내용": "① 환입장소의 지정신청 및 수입물품환입 확인의 신청은 수입화주 명의로 하여야 한다. 다만, 수입화주로부터 위임을 받은 관세사는 대리신고를 할 수 있다.② 제1항의 단서에 따라 관세사가 대리 신고하는 경우에는 수입화주의  위임장을 첨부하여야 한다."
      },
      {
        "조번호": "제7조",
        "제목": "환입장소",
        "내용": "① 수입화주는 환급대상물품의 환입확인을 받기 위해서는 사업장 소재지를 관할하는 세관 관할구역내의 다음 각 호의 어느 하나의 장소에 환급대상물품을 환입하여야 한다.1. 보세구역2. 전용창고, 전용매장, 물류센타 등의 보세구역이 아닌 장소② 세관장은 환입확인 대상물품의 특성과 환입확인의 효율을 고려하여 보세구역에 환입하여 확인할 특정물품(예 : 녹용 및 로열제리, 방향용화장품, 보석ㆍ진주 등 귀금속제품, 고급사진기, 고급시계 등)을 따로 정할 수 있다. 다만, 관할 세관의 보세구역에 환입이 곤란한 경우에는 인근세관의 보세구역으로 환입할 수 있다.(2001.12.12 개정)③ 제1항의 규정에 불구하고 환입확인을 받고자 하는 물품이 여러 지역에 분산되어 있어 소재지 관할세관의 보세구역 등으로 이동이 곤란한 경우에는 환급대상 물품 소재지 관할세관의 제1항 제1호 및 제2호의 장소에 환입할 수 있다.④ 제1항 제2호의 장소는 다음 각 호의 요건을 모두 갖추어야 한다.1. 거대 중량품, 거대 용적품 등 물품의 특성상 옥내환입이 곤란한 경우를 제외하고는 출입문을 제외한 사방이 막힌 창고형태의 옥내공간일 것2. 화재 등 안전사고 발생위험이 없을 것3. 환입물품을 1단 또는 1미터 50센티 이하로 적재하고 통로가 있을 정도의 충분한 공간일 것.4. 수입화주별로 동일세관 관할구역 내에 동일건물 또는 동일장소로서 1개소 일 것. 다만, 분산된 장소가 도보로 10분 이내이고 확인업무에 지장이 없다고 판단되는 경우에는 예외로 한다."
      },
      {
        "조번호": "제8조",
        "제목": "환입장소 승인신청 및 승인",
        "내용": "① 환급대상물품을 제7조의 환입장소에 환입하고자 하는 수입화주는 이 고시 시행일로부터 개정 개별소비세법에 의한 환입확인을 받고자 물품을 환입장치하는 날의 전일까지 다음 각호의 서류를 구비하여 환입장소를 관할하는 세관장에게 환입장소 승인신청을 하여야 한다.(2001.12.12.개정)1. 환입장소승인 신청서(별지 제1호 서식)2. 환입장소의 약도와 구조(단, 보세구역인 경우에는 제외)② 수입화주로부터 제1항의 신청을 받은 세관장은 환입장소별 환입물량, 세관과의 거리, 환입장소의 요건구비 여부 등을 심사하여 환급대상물품의 확인업무 수행에 지장이 없다고 판단되는 경우에는 신청인에게 환입장소 지정 승인서를 교부한다.③ 보세구역에 대한 세관장의 환입장소 승인은 관세법 제183조 제2항 및 제3항에 따른 신고와 승인으로 본다.(2001.12.12.개정)"
      },
      {
        "조번호": "제9조",
        "제목": "환급대상물품의 환입과 장치",
        "내용": "① 수입화주는 환입확인을 받고자 하는 수입물품을 개정 개별소비세법에 의한 환입확인을 받고자 환입확인 신청하는 날의 전일까지 제7조의 환입장소에 장치하여야 한다.(2001.12.12. 개정)② 환입물품은 수입통관 당시의 외포장이 손상되지 않은 상태로 환입하여야 하고, 외포장이 훼손된 경우에는 그 사유를 수입물품 환입확인신청서의 비고란에 기재하여야 한다.③ 수입화주는 환입된 물품이 재포장된 물품인 경우 수입신고필증상의 품명, 규격, 수량 등의 내역을 외포장에 명시하여야 한다.④ 환입물품은 세관공무원이 사면에서 품명ㆍ규격ㆍ수량 등의 내역을 확인할 수 있도록 통로를 두고 벽면에 떼어서 장치하여야 한다."
      },
      {
        "조번호": "제10조",
        "제목": "환입확인 신청",
        "내용": "① 환급대상물품을 환입장소에 환입한 수입화주는 이 고시 시행일부터 개정 개별소비세법에 의한 환입확인 기한 만료일의 전일까지 다음 각호의 서류 각 4부를 첨부하여 환입장소를 관할하는 세관장에게 환입확인 신청을 하여야 한다.(2001.12.12. 개정)1. 수입물품환입확인신청서(별지 제2호서식)2. 수입신고필증사본② 수입물품 환입확인 신청을 받은 세관장은 환급대장에 신청내용을 기록하여야 한다.③ 수입화주는 환입확인 신청한 수량에 변동이 있을 때에는 지체없이 환입 확인을 신청한 세관장에게 변경신고를 하여야 한다."
      },
      {
        "조번호": "제11조",
        "제목": "2001.12.12. 삭제",
        "내용": ""
      },
      {
        "조번호": "제12조",
        "제목": "환입확인",
        "내용": "① 세관공무원은 수입화주의 입회하에 수입물품 환입확인신청서상의 품명ㆍ규격ㆍ수량이 실제 환입된 물품과 일치하는지 여부를 확인하여야 한다.② 제1항의 확인은 2인이 1조가 되어 수행한다.③ (2001.12.12. 삭제)④ 환입확인을 마친 세관공무원은 환입사실확인 보고서(별지 제3호 서식)를 작성하고 그 결과에 따라 수입물품 환입확인신청서상의 품명ㆍ규격ㆍ수량 등의 필요한 사항을 정정한 후 청인을 날인하여 수입화주에게 수입물품환입확인서 1부를 교부하고 통관지 세관장에게 1부를 송부하여야 한다.⑤ 제4항에 따라 수입화주에게 수입물품 환입확인서를 교부할 때에는 품명ㆍ수량 등이 기재된 곳에 투명 테이프를 부착하고 확인공무원이 접인 날인하여야 한다.⑥ (2001.12.12. 삭제)"
      },
      {
        "조번호": "제13조",
        "제목": "환입물품의 반출시기",
        "내용": "수입화주는 세관장의 환입확인을 받은 날의 다음날부터 환입된 물품을 환입장소로부터 반출할 수 있다.\n제2절 주세법에 따른 환급확인"
      },
      {
        "조번호": "제13조의2",
        "제목": "환급사유 확인신청",
        "내용": "① 수입주류에 대한 주세를 납부한 자가 변질ㆍ품질불량 기타 부득이한 사유로 폐기하고자 하는 경우에는 수입주류 폐기확인 신청서(별지 제8호 서식)를 관할지세관장이나 통관지세관장에게 제출하여야 한다.② 제1항에 따른 신청을 받은 세관장은 소각 또는 매몰 등의 방법으로 폐기처분하는 것보다 용기를 재활용하는 방법으로 폐기처분하는 것이 효율적이라고 판단하는 경우에는 재활용하는 방법으로 폐기하게 할 수 있다.③ 제1항의 수입주류 폐기확인 신청시 담당공무원은 폐기장소에 출무하여 이를 확인하여야 하며, 관할지세관장이 폐기확인한 경우에는 이를 통관지세관장에게 통보하여야 한다.④ 제3항의 규정에도 불구하고 제1항에 따른 신청을 받은 세관장은 세관과의 거리 등 부득이한 사유로 출무 확인이 어려운 경우 폐기장소를 관할하는 세관장에게 폐기확인을 요청할 수 있다. 신청을 받은 세관장은 특별한 사유가 없는 한 이에 협조하여야 하며, 폐기확인한 경우에는 이를 요청한 세관장에게 통보하여야 한다."
      },
      {
        "조번호": "제13조의3",
        "제목": "파손ㆍ멸실의 확인",
        "내용": "수입주류의 유통과정 중 파손과 자연재해로 인한 멸실의 확인은 관할세무서장 또는 경찰서장, 소방서장 및 지방자치단체 등 관련사무를 담당하는 행정기관이 확인한 것이어야 한다.\n제3장 환급금의 신청, 결정 및 지급 등"
      },
      {
        "조번호": "제14조",
        "제목": "환급청구권자",
        "내용": "① 「개별소비세법」개정에 따른 환급청구권자는 환급대상수입물품에 대하여 개별소비세 등을 납부한 납세의무자로 한다.② 「주세법」에 따른 환급청구권자는 폐기ㆍ파손 또는 멸실된 수입주류에 대하여 주세를 납부한 납세의무자로 한다."
      },
      {
        "조번호": "제15조",
        "제목": "환급의 신청",
        "내용": "① 수입물품 환입확인서를 교부받은 수입화주는 다음 각호의 서류를 갖추어 통관지 세관장에게 환급을 신청하여야 한다. 다만, 수입화주로부터 위임받은 관세사는 대리신고를 할 수 있다.1. 개별소비세 등 환급신청서(갑)(별지 제4호 서식) 1부2. 개별소비세 등 환급신청서(을)(별지 제5호 서식) 1부3. 개별소비세 등 환급신청서(병)(별지 제6호 서식) 1부4. 수입신고필증 원본(2001.11.12. 개정)5. 수입물품 환입확인서 1부(2001.11.12. 개정)② 제1항과 제3항에 따라 환급 신청을 접수하는 세관장은 환급신청대장에 이를 등재하여야 한다.③ 주세 환급청구권자는 환급사유가 발생한 날이 속하는 달의 다음다음달 말일까지 다음 각 호의 사항을 기재한 폐기ㆍ파손ㆍ멸실 주류 세액환급신청서(별지 제7호 서식)에 환급사유를 증명하는 서류 및 납부한 세액을 증명하는 서류를 통관지세관장에게 제출하여야 한다.1. 신청인의 인적사항 및 수입신고번호2. 폐기ㆍ파손 또는 멸실된 주류의 종류별ㆍ용량별ㆍ알콜분별 수량 및 가격3. 환급받을 주세와 교육세4. 폐기ㆍ파손ㆍ멸실 사유와 연월일"
      },
      {
        "조번호": "제16조",
        "제목": "환급금의 결정 및 지급",
        "내용": "① 환급담당 세관공무원은 수입물품 환입확인서나 수입주류 폐기ㆍ멸실ㆍ파손확인서의 진위 여부 등을 확인하여야 한다.② 환급담당 세관공무원은 다음 각 호의 사항을 전산시스템에 등록하고 확인서의 수량 등으로 환급금을 결정한다.1. (2011.2.9. 삭제)2. 과오납/위약환급결정액 등록화면에서 개소세와 주세 환급 내역을 전산 등록③ 환급결정액의 계좌이체지급업무는「세관환급금 환급사무처리에 관한 훈령」에서 정하는 바에 따라 처리한다."
      },
      {
        "조번호": "제17조",
        "제목": "2001.12.12 삭제",
        "내용": ""
      },
      {
        "조번호": "제18조",
        "제목": "2007.7. 삭제",
        "내용": ""
      },
      {
        "조번호": "제19조",
        "제목": "재검토기한",
        "내용": "관세청장은 「훈령ㆍ예규 등의 발령 및 관리에 관한 규정」에 따라 이 고시에 대하여 2025년 1월 1일 기준으로 매3년이 되는 시점(매 3년째의 12월 31일까지를 말한다)마다 그 타당성을 검토하여 개선 등의 조치를 하여야 한다."
      }
    ]
  },
  "수출용 원재료에 대한 관세 등 환급에 관한 특례법 (3단비교)": {
    "type": "three_stage",
    "data": [
      {
        "조번호": "0001",
        "제목": "목적",
        "내용": "이 법은 수출용 원재료(原材料)에 대한 관세, 임시수입부가세(臨時輸入附加稅), 개별소비세, 주세(酒稅), 교통ㆍ에너지ㆍ환경세, 농어촌특별세 및 교육세의 환급을 적정하게 함으로써 능률적인 수출 지원과 균형 있는 산업발전에 이바지하기 위하여 「관세법」, 「임시수입부가세법」, 「개별소비세법」, 「주세법」, 「교통ㆍ에너지ㆍ환경세법」, 「농어촌특별세법」, 「교육세법」, 「국세기본법」 및 「국세징수법」에 대한 특례를 규정함을 목적으로 한다."
      },
      {
        "조번호": "0002",
        "제목": "정의",
        "내용": "이 법에서 사용하는 용어의 뜻은 다음과 같다.<개정 2018. 12. 31.>\n  1.  “관세등”이란 관세, 임시수입부가세, 개별소비세, 주세, 교통ㆍ에너지ㆍ환경세, 농어촌특별세 및 교육세를 말한다.\n  2.  “수출등”이란 「관세법」, 「임시수입부가세법」, 「개별소비세법」, 「주세법」, 「교통ㆍ에너지ㆍ환경세법」, 「농어촌특별세법」 및 「교육세법」(이하 “「관세법」등”이라 한다)의 규정에도 불구하고 제4조 각 호의 어느 하나에 해당하는 것을 말한다.\n  3.  “수출물품”이란 수출등의 용도에 제공되는 물품을 말한다.\n  4.  “소요량”이란 수출물품을 생산(수출물품을 가공ㆍ조립ㆍ수리ㆍ재생 또는 개조하는 것을 포함한다. 이하 같다)하는 데에 드는 원재료의 양으로서 생산과정에서 정상적으로 발생되는 손모량(損耗量)을 포함한 것을 말한다.\n  5.  “환급”이란 제3조에 따른 수출용원재료를 수입하는 때에 납부하였거나 납부할 관세등을 「관세법」등의 규정에도 불구하고 이 법에 따라 수출자나 수출물품의 생산자에게 되돌려 주는 것을 말한다.\n  6.  “정산”이란 제6조제1항에 따라 제3조에 따른 수출용원재료에 대하여 일정 기간별로 일괄납부(一括納付)할 관세등과 제16조제3항에 따라 지급이 보류된 환급금을 상계(相計)하는 것을 말한다.\n[전문개정 2011. 7. 14.]"
      },
      {
        "조번호": "0003",
        "제목": "환급대상 원재료",
        "내용": "①  관세등을 환급받을 수 있는 원재료(이하 “수출용원재료”라 한다)는 다음 각 호의 어느 하나에 해당하는 것으로 한다.<개정 2017. 12. 19.>\n  1.  수출물품을 생산한 경우: 다음 각 목의 어느 하나에 해당하는 것으로서 소요량을 객관적으로 계산할 수 있는 것\n  가.  해당 수출물품에 물리적 또는 화학적으로 결합되는 물품\n  나.  해당 수출물품을 생산하는 공정에 투입되어 소모되는 물품. 다만, 수출물품 생산용 기계ㆍ기구 등의 작동 및 유지를 위한 물품 등 수출물품의 생산에 간접적으로 투입되어 소모되는 물품은 제외한다.\n  다.  해당 수출물품의 포장용품\n  2.  수입한 상태 그대로 수출한 경우: 해당 수출물품\n  ②  국내에서 생산된 원재료와 수입된 원재료가 동일한 질(質)과 특성을 갖고 있어 상호 대체 사용이 가능하여 수출물품의 생산과정에서 이를 구분하지 아니하고 사용되는 경우에는 수출용원재료가 사용된 것으로 본다.\n[전문개정 2011. 7. 14.]"
      },
      {
        "조번호": "0004",
        "제목": "환급대상 수출등",
        "내용": "수출용원재료에 대한 관세등을 환급받을 수 있는 수출등은 다음 각 호의 어느 하나에 해당하는 것으로 한다.\n  1.  「관세법」에 따라 수출신고가 수리(受理)된 수출. 다만, 무상으로 수출하는 것에 대하여는 기획재정부령으로 정하는 수출로 한정한다.\n  2.  우리나라 안에서 외화를 획득하는 판매 또는 공사 중 기획재정부령으로 정하는 것\n  3.  「관세법」에 따른 보세구역 중 기획재정부령으로 정하는 구역 또는 「자유무역지역의 지정 및 운영에 관한 법률」에 따른 자유무역지역의 입주기업체에 대한 공급\n  4.  그 밖에 수출로 인정되어 기획재정부령으로 정하는 것\n[전문개정 2011. 7. 14.]\n[시행규칙 0002] 환급대상 수출등\n① 「수출용 원재료에 대한 관세 등 환급에 관한 특례법」(이하 “법”이라 한다) 제4조제1호 단서에서 “기획재정부령으로 정하는 수출”이란 다음 각 호의 수출을 말한다.<개정 1999. 3. 20., 2001. 11. 3., 2005. 9. 12., 2007. 4. 23., 2010. 3. 30., 2014. 3. 14., 2024. 3. 22.>\n  1.  외국에서 개최되는 박람회ㆍ전시회ㆍ견본시장ㆍ영화제 등에 출품하기 위하여 무상으로 반출하는 물품의 수출. 다만, 외국에서 외화를 받고 판매된 경우에 한한다.\n  2.  해외에서 투자ㆍ건설ㆍ용역ㆍ산업설비수출 기타 이에 준하는 사업에 종사하고 있는 우리나라의 국민(법인을 포함한다)에게 무상으로 송부하기 위하여 반출하는 기계ㆍ시설자재 및 근로자용 생활필수품 기타 그 사업과 관련하여 사용하는 물품으로서 주무부장관 또는 주무부장관이 지정한 기관의 장이 확인한 물품의 수출\n  3.  수출된 물품이 계약조건과 서로 달라서 반품된 물품에 대체하기 위한 물품의 수출\n  4.  해외구매자와의 수출계약을 위하여 무상으로 송부하는 견본용 물품의 수출\n  5.  외국으로부터 가공임 또는 수리비를 받고 국내에서 가공 또는 수리를 할 목적으로 수입된 원재료로 가공하거나 수리한 물품의 수출 또는 당해 원재료 중 가공하거나 수리하는데 사용되지 아니한 물품의 반환을 위한 수출\n  5의2.  외국에서 위탁가공할 목적으로 반출하는 물품의 수출\n  6.  위탁판매를 위하여 무상으로 반출하는 물품의 수출(외국에서 외화를 받고 판매된 경우에 한한다)\n  ② 법 제4조제2호에서 “기획재정부령이 정하는 것”이란 외화를 획득하는 판매 또는 공사로서 다음 각 호의 어느 하나에 해당하는 것을 말한다.<개정 1999. 3. 20., 2000. 12. 30., 2001. 11. 3., 2005. 9. 12., 2007. 4. 23., 2010. 3. 30.>\n  1.  우리나라 안에 주류하는 미합중국군대(이하 “주한미군”이라 한다)에 대한 물품의 판매\n  2.  주한미군 또는 「관세법」 제88조제1항제1호 및 제3호의 규정에 의한 기관이 시행하는 공사\n  3.  「관세법」 제88조와 「대한민국과 아메리카합중국 간의 상호방위조약 제4조에 의한 시설과 구역 및 대한민국에서의 합중국군대의 지위에 관한 협정」에 의하여 수입하는 승용자동차에 대하여 관세등의 면제를 받을 수 있는 자에 대한 국산승용자동차의 판매. 다만, 주무부장관의 면세추천서를 제출하는 경우에 한한다.\n  4.  「외국인투자촉진법」 제5조 내지 제8조의 규정에 의하여 외국인 투자 또는 출자의 신고를 한 자에 대한 자본재(우리나라에서 생산된 것에 한한다)의 판매. 다만, 당해 자본재가 수입되는 경우 「조세특례제한법」 제121조의3의 규정에 의하여 관세가 면제되는 경우에 한한다.\n  5.  국제금융기구로부터 제공되는 차관자금에 의한 국제경쟁입찰에서 낙찰(낙찰받은 자로부터 도급을 받는 경우를 포함한다)된 물품(우리나라에서 생산된 것에 한한다)의 판매. 다만, 당해 물품이 수입되는 경우 「관세법」에 의하여 관세가 감면되는 경우에 한한다.\n  6.  삭제<2001. 11. 3.>\n  ③ 법 제4조제3호에서 “기획재정부령으로 정하는 구역”이란 다음 각 호의 어느 하나에 해당하는 구역을 말한다.<개정 1999. 3. 20., 2000. 12. 30., 2005. 9. 12., 2007. 4. 23., 2010. 3. 30., 2014. 3. 14.>\n  1.  「관세법」 제183조의 규정에 의한 보세창고. 다만, 수출한 물품에 대한 수리ㆍ보수 또는 해외조립생산을 위하여 부품등을 반입하는 경우에 한한다.\n  2.  「관세법」 제185조의 규정에 의한 보세공장. 다만, 수출용원재료로 사용될 목적으로 공급되는 경우에 한한다.\n  3.  「관세법」 제196조의 규정에 의한 보세판매장\n  4.  「관세법」 제197조의 규정에 의한 종합보세구역(수출용원재료로 공급하거나 수출한 물품에 대한 수리ㆍ보수 또는 해외조립생산을 위하여 부품 등을 반입하는 경우 또는 보세구역에서 판매하기 위하여 반입하는 경우에 한한다)\n  ④ 법 제4조제4호에서 “기획재정부령으로 정하는 것”이란 다음 각 호의 어느 하나에 해당하는 수출을 말한다.<개정 2005. 9. 12., 2007. 4. 23., 2010. 3. 30., 2013. 3. 23., 2014. 3. 14.>\n  1.  우리나라와 외국간을 왕래하는 선박 또는 항공기에 선용품 또는 기용품으로 사용되는 물품의 공급\n  2.  「원양산업 발전법」 제6조제1항, 제17조제1항 및 제3항에 따라 해양수산부장관의 허가ㆍ승인 또는 지정을 받은 자가 그 원양어선에 무상으로 송부하기 위하여 반출하는 물품으로서 해양수산부장관 또는 해양수산부장관이 지정한 기관의 장이 확인한 물품의 수출"
      },
      {
        "조번호": "0005",
        "제목": "수출용원재료에 대한 관세등의 징수",
        "내용": "①  세관장은 수입하는 수출용원재료에 대하여는 「관세법」등의 규정에도 불구하고 수입하는 때에 해당 관세등을 징수한다.\n  ②  삭제<2018. 12. 31.>\n  ③  수출용원재료가 내국신용장(內國信用狀)이나 그 밖에 기획재정부령으로 정하는 이와 유사한 서류(이하 “내국신용장등”이라 한다)에 의하여 거래되는 것으로서 관세청장이 제6조제1항에 따른 관세등의 일괄납부 및 제7조에 따른 정산이 가능하다고 인정하는 경우에는 「관세법」등의 규정에도 불구하고 내국신용장등에 의하여 수출용원재료를 공급하는 것을 수출로, 공급받는 것을 수입으로 볼 수 있다.<개정 2018. 12. 31.>\n  ④  삭제<2018. 12. 31.>\n[전문개정 2011. 7. 14.]\n[시행규칙 0005] 내국신용장등\n법 제5조제3항에서 “기획재정부령이 정하는 이와 유사한 서류”란 다음 각 호의 어느 하나에 해당하는 서류를 말한다.<개정 2003. 8. 27., 2007. 4. 23., 2010. 3. 30., 2023. 3. 20.>\n  1.  외국환은행의 장 또는 「전자무역 촉진에 관한 법률」 제6조제2항에 따른 전자무역기반사업자가 내국신용장에 준하여 발급하는 구매확인서\n  2.  관세청장이 인정하는 매매계약서 기타 이와 유사한 서류"
      },
      {
        "조번호": "0006",
        "제목": "관세등의 일괄납부 등",
        "내용": "①  세관장은 「관세법」 등의 규정에도 불구하고 수출용원재료를 수입하는 자가 대통령령으로 정하는 바에 따라 신청하는 경우에는 그 원재료에 대한 관세등을 6개월의 범위에서 대통령령으로 정하는 일정 기간(이하 “일괄납부기간”이라 한다)별로 일괄납부할 수 있는 자(이하 “관세등의 일괄납부업체”라 한다)로 지정하여 일괄납부하게 할 수 있다. 이 경우 세관장은 관세등의 일괄납부업체로 지정을 받으려는 자가 다음 각 호의 어느 하나에 해당하는 경우에는 대통령령으로 정하는 바에 따라 일괄납부하려는 세액에 상당하는 금액의 담보제공을 요구할 수 있다.\n  1.  제23조 또는 「관세법」을 위반하여 징역형의 실형을 선고받고 그 집행이 끝나거나(집행이 끝난 것으로 보는 경우를 포함한다) 면제된 후 2년이 지나지 아니한 자\n  2.  제23조 또는 「관세법」을 위반하여 징역형의 집행유예를 선고받고 그 유예기간 중에 있는 자\n  3.  제23조 또는 「관세법」 제269조, 제270조, 제270조의2, 제271조, 제274조, 제275조의2 및 제275조의3에 따라 벌금형 또는 통고처분을 받은 자로서 그 벌금형을 선고받거나 통고처분을 이행한 후 2년이 지나지 아니한 자\n  4.  「관세법」 제241조 또는 제244조에 따른 수입신고일을 기준으로 최근 2년 동안 관세 등 조세를 체납한 사실이 있는 자\n  5.  수입실적, 수입물품의 관세율 등을 고려하여 대통령령으로 정하는 관세채권의 확보가 곤란한 경우에 해당하는 자\n  ②  세관장은 제1항에 따라 관세등의 일괄납부업체를 지정하려면 일괄납부할 수 있는 세액의 한도를 정하여야 한다.\n  ③  제1항에 따른 관세등의 납부기한은 해당 일괄납부기간이 끝나는 날이 속하는 달의 다음 달 15일까지로 한다.\n  ④  관세등의 일괄납부업체로 지정을 받은 자가 일괄납부할 수 있는 세액의 한도를 조정받으려면 세관장에게 그 세액의 한도 조정을 신청하여야 한다. 이 경우 세관장은 추가로 담보제공을 요구할 수 있다.\n  ⑤  세관장은 관세등의 일괄납부업체로 지정을 받은 자가 제1항 각 호의 어느 하나에 해당하면 그 지정을 취소하여야 한다.\n  ⑥  세관장은 제5항에 따라 지정 취소를 받은 자가 관세등을 완납하거나 제8조제1항에 따라 직권정산이 완료된 후 다시 관세등의 일괄납부업체로 지정 신청하는 경우에는 제1항 후단에 따라 담보제공을 요구할 수 있다.\n  ⑦  관세청장은 제1항에 따른 관세등의 일괄납부업체의 지정에 필요한 기준과 절차를 정할 수 있다.\n[전문개정 2018. 12. 31.]\n[시행령 0002] 관세등의 일괄납부기간\n① 「수출용 원재료에 대한 관세 등 환급에 관한 특례법」(이하 “법”이라 한다) 제6조제1항 각 호 외의 부분 전단에 따른 일괄납부기간은 1개월ㆍ2개월 또는 3개월로 한다. 다만, 법 제7조에 따른 정산업무를 효율적으로 수행하기 위하여 필요하다고 인정하여 기획재정부령으로 정하는 경우에는 6개월의 범위에서 일괄납부기간을 따로 정할 수 있다.<개정 2008. 2. 29., 2014. 2. 21., 2019. 2. 12.>\n  ② 법 제6조제1항 각 호 외의 부분 전단에 따라 관세등의 일괄납부를 신청하려는 자는 제1항의 규정에 따른 일괄납부기간 중 어느 하나를 선택하여야 한다.<개정 2019. 2. 12.>\n  ③ 제1항의 규정에 따른 일괄납부기간은 관세등의 일괄납부를 신청하는 날이 속하는 달의 1일부터 기산한다.\n  ④ 제2항의 규정에 따라 선택한 일괄납부기간은 관세등의 일괄납부를 신청하는 날이 속하는 달의 1일부터 1년이 경과하기 전에는 변경할 수 없다.\n[전문개정 2006. 2. 9.]\n\n[시행규칙 0004] 관세등의 일괄납부기간\n「수출용 원재료에 대한 관세 등 환급에 관한 특례법 시행령」(이하 “영”이라 한다) 제2조제1항 단서에 따른 관세등의 일괄납부기간은 다음 각 호와 같다.<개정 2005. 9. 12., 2007. 4. 23., 2014. 3. 14.>\n  1.  주로 수출하는 물품 또는 수출물품을 생산하는 자에게 공급하는 물품의 생산기간이 3월이상 소요되는 업체가 수입하는 수출용원재료의 경우에는 수출용원재료의 수입신고 수리일이 속하는 반기\n  2.  「중소기업기본법」 제2조의 규정에 의한 중소기업자가 수입하는 수출용원재료의 경우에는 최초로 관세등의 일괄납부를 신청한 날이 속하는 달의 1일부터 계산하여 4월. 다만, 당해 중소기업자가 영 제2조제1항 본문을 적용받고자 하는 경우에는 그러하지 아니하다."
      },
      {
        "조번호": "0006",
        "제목": "관세등의 일괄납부 등",
        "내용": "①  세관장은 「관세법」 등의 규정에도 불구하고 수출용원재료를 수입하는 자가 대통령령으로 정하는 바에 따라 신청하는 경우에는 그 원재료에 대한 관세등을 6개월의 범위에서 대통령령으로 정하는 일정 기간(이하 “일괄납부기간”이라 한다)별로 일괄납부할 수 있는 자(이하 “관세등의 일괄납부업체”라 한다)로 지정하여 일괄납부하게 할 수 있다. 이 경우 세관장은 관세등의 일괄납부업체로 지정을 받으려는 자가 다음 각 호의 어느 하나에 해당하는 경우에는 대통령령으로 정하는 바에 따라 일괄납부하려는 세액에 상당하는 금액의 담보제공을 요구할 수 있다.\n  1.  제23조 또는 「관세법」을 위반하여 징역형의 실형을 선고받고 그 집행이 끝나거나(집행이 끝난 것으로 보는 경우를 포함한다) 면제된 후 2년이 지나지 아니한 자\n  2.  제23조 또는 「관세법」을 위반하여 징역형의 집행유예를 선고받고 그 유예기간 중에 있는 자\n  3.  제23조 또는 「관세법」 제269조, 제270조, 제270조의2, 제271조, 제274조, 제275조의2 및 제275조의3에 따라 벌금형 또는 통고처분을 받은 자로서 그 벌금형을 선고받거나 통고처분을 이행한 후 2년이 지나지 아니한 자\n  4.  「관세법」 제241조 또는 제244조에 따른 수입신고일을 기준으로 최근 2년 동안 관세 등 조세를 체납한 사실이 있는 자\n  5.  수입실적, 수입물품의 관세율 등을 고려하여 대통령령으로 정하는 관세채권의 확보가 곤란한 경우에 해당하는 자\n  ②  세관장은 제1항에 따라 관세등의 일괄납부업체를 지정하려면 일괄납부할 수 있는 세액의 한도를 정하여야 한다.\n  ③  제1항에 따른 관세등의 납부기한은 해당 일괄납부기간이 끝나는 날이 속하는 달의 다음 달 15일까지로 한다.\n  ④  관세등의 일괄납부업체로 지정을 받은 자가 일괄납부할 수 있는 세액의 한도를 조정받으려면 세관장에게 그 세액의 한도 조정을 신청하여야 한다. 이 경우 세관장은 추가로 담보제공을 요구할 수 있다.\n  ⑤  세관장은 관세등의 일괄납부업체로 지정을 받은 자가 제1항 각 호의 어느 하나에 해당하면 그 지정을 취소하여야 한다.\n  ⑥  세관장은 제5항에 따라 지정 취소를 받은 자가 관세등을 완납하거나 제8조제1항에 따라 직권정산이 완료된 후 다시 관세등의 일괄납부업체로 지정 신청하는 경우에는 제1항 후단에 따라 담보제공을 요구할 수 있다.\n  ⑦  관세청장은 제1항에 따른 관세등의 일괄납부업체의 지정에 필요한 기준과 절차를 정할 수 있다.\n[전문개정 2018. 12. 31.]\n[시행령 0003] 담보물의 종류 및 담보제공절차\n①  세관장이 법 제6조제1항 각 호 외의 부분 후단에 따라 관세등의 일괄납부업체로 지정받으려는 자에게 요구할 수 있는 담보물의 종류는 다음 각 호와 같다.<개정 2002. 12. 5., 2003. 8. 21., 2006. 2. 9., 2016. 5. 31., 2019. 2. 12.>\n  1.  금전\n  2.  국가 또는 지방자치단체가 발행한 채권 및 증권\n  3.  은행지급보증\n  4.  납세보증보험증권\n  5.  「신용보증기금법」 또는 「지역신용보증재단법」의 규정에 의한 신용보증\n  6.  「기술보증기금법」에 따른 기술보증 및 신용보증\n  ② 법 제6조제1항 각 호 외의 부분 후단에 따라 수출용원재료에 대한 관세등의 담보를 제공하려는 자는 제공할 담보의 종류ㆍ수량ㆍ금액 등을 기재한 담보제공서를 세관장에게 제출하여야 한다.<개정 2019. 2. 12.>\n  ③ 제2항의 규정에 의하여 담보를 제공하는 자는 일괄납부하고자 하는 세액에 상당하는 담보를 포괄하여 수입신고전에 제조장을 관할하는 세관장(주된 사무소에서 환급업무를 취급하는 경우에는 그 주된 사무소를 관할하는 세관장을 말하며, 이하 “관할지세관장”이라 한다)에게 제공하여야 한다.\n  ④ 제3항의 규정에 불구하고 수입신고할 때마다 관세등에 대한 담보를 제공하고자 하는 자는 수입신고시에 통관지세관장에게 담보를 제공할 수 있다.\n  ⑤  법 제6조제1항제5호에서 “대통령령으로 정하는 관세채권의 확보가 곤란한 경우”란 다음 각 호의 어느 하나에 해당하는 경우를 말한다.<신설 2019. 2. 12.>\n  1.  최근 2년간 계속해서 수입실적이 없는 경우\n  2.  파산, 청산 또는 개인회생 절차가 진행 중인 경우\n  3.  수입실적, 자산, 영업이익 및 수입물품의 관세율 등을 고려할 때 관세채권 확보가 곤란한 경우로서 관세청장이 정하는 요건에 해당하는 경우\n  ⑥ 담보의 제공 및 해제에 대한 절차 기타 필요한 사항은 관세청장이 정한다.<개정 2019. 2. 12.>"
      },
      {
        "조번호": "0007",
        "제목": "수출용원재료에 대한 관세등과 환급액의 정산",
        "내용": "①  세관장은 대통령령으로 정하는 바에 따라 관세등의 일괄납부업체가 제6조제1항에 따라 일괄납부하여야 할 관세등과 제16조제3항에 따라 지급이 보류된 환급금을 정산하고, 대통령령으로 정하는 날까지 관세등의 일괄납부업체에 그 정산 결과를 통지(이하 “정산통지”라 한다)하여야 한다.<개정 2018. 12. 31.>\n  ②  세관장은 제1항에 따른 정산 결과 징수하여야 할 관세등이 있는 경우에는 제1항에 따른 통지기한까지 「관세법」 제39조제3항에 따라 납세고지(納稅告知)를 하여야 한다.\n  ③  제2항에 따른 납세고지를 받은 관세등의 일괄납부업체는 일괄납부기간이 끝나는 날이 속하는 달의 다음 달 15일까지 관세등을 납부하여야 한다.\n  ④  세관장은 제1항에 따른 정산 결과 지급하여야 할 환급금이 있는 경우에는 제16조제1항 및 제4항에 따라 해당 금액을 즉시 지급하여야 한다.\n  ⑤  세관장은 정산통지를 한 후 정산금액에 과부족(過不足)이 있는 것을 알았을 때에는 이를 경정(更正)할 수 있다.\n[전문개정 2011. 7. 14.]\n[시행령 0006] 정산통지\n① 세관장은 법 제7조제1항에 따라 다음 각 호의 사항이 포함된 정산결과를 관세등의 일괄납부업체에 통지하여야 한다.<개정 2019. 2. 12.>\n  1.  법 제6조제1항에 따라 일괄납부하여야 할 관세등의 내역\n  2.  법 제16조제3항에 따라 지급이 보류된 환급금의 내역\n  3.  정산결과 납부하여야 할 관세등의 세액 또는 지급하여야 할 환급액\n  ② 법 제7조제1항에서 “대통령령이 정하는 날” 이라 함은 제2조제1항에 따른 일괄납부기간이 종료되는 달의 다음달 1일을 말한다.\n  ③ 법 제7조제3항에 따라 관세등의 일괄납부업체가 납부한 관세등은 그 관세등에 대한 정산결과를 통지한 세관장의 세입금으로 한다.\n[전문개정 2007. 4. 5.]"
      },
      {
        "조번호": "0008",
        "제목": "직권정산",
        "내용": "①  세관장은 대통령령으로 정하는 사유가 발생한 경우에는 관세등의 채권 확보를 위하여 제6조제3항에 따른 납부기한이 도래하지 아니한 관세등과 제16조제3항에 따라 지급이 보류된 환급금을 즉시 정산[이하 “직권정산”(職權精算)이라 한다]하여야 한다.<개정 2018. 12. 31.>\n  ②  세관장은 직권정산한 결과 지급하여야 할 환급금이 있는 경우에는 즉시 제16조에 따라 환급금을 지급하여야 한다.\n  ③  세관장은 직권정산한 결과 징수하여야 할 관세등이 있는 경우에는 「관세법」 제39조제3항에 따라 납세고지를 하여야 한다. 이 경우 납세고지를 받은 자는 그 고지를 받은 날부터 10일 내에 해당 세액을 세관장에게 납부하여야 한다.\n  ④  세관장은 담보를 제공한 관세등의 일괄납부업체로서 제3항의 납세고지를 받은 자가 해당 관세등을 납부하지 아니한 경우에는 그 담보물을 해당 관세등에 충당하여야 한다.\n[전문개정 2011. 7. 14.]\n[시행령 0007] 직권정산\n① 법 제8조제1항에서 “대통령령으로 정하는 사유”란 다음 각 호의 어느 하나에 해당하는 사유를 말한다.<개정 1998. 12. 31., 2000. 12. 29., 2006. 2. 9., 2007. 4. 5., 2008. 2. 29., 2014. 2. 21., 2019. 2. 12.>\n  1.  삭제<2007. 4. 5.>\n  2.  법 제23조 또는 「관세법」 제268조의2, 제269조, 제270조, 제270조의2, 제271조, 제274조, 제275조의2, 제275조의3 및 제276조의 위반으로 처벌을 받은 경우\n  3.  관세등의 체납이 발생된 경우. 다만, 독촉기간내에 자진납부하는 경우를 제외한다.\n  4.  파산선고ㆍ어음부도 등으로 인하여 관세등의 채권확보가 필요한 경우\n  5.  그 밖에 관세등의 채권확보 등을 위하여 필요하다고 인정하여 기획재정부령으로 따로 정하는 경우\n  ② 세관장은 제1항 각 호의 사유가 발생하여 관세등의 채권 확보를 위하여 법 제6조제3항에 따른 납부기한이 도래하지 아니한 관세등과 법 제16조제3항에 따라 지급이 보류된 환급금을 즉시 정산(이하 “직권정산”이라 한다)하려는 경우에는 해당 업체에 그 사실을 통지하여야 한다.<개정 2014. 2. 21., 2019. 2. 12.>\n\n[시행규칙 0007] 직권정산\n영 제7조제1항제5호에서 “기획재정부령이 따로 정하는 경우”란 일괄납부업체가 세관장에게 일괄납부의 적용제외를 요청하는 경우를 말한다.<개정 2010. 3. 30.>"
      },
      {
        "조번호": "0009",
        "제목": "관세등의 환급",
        "내용": "①  세관장은 물품이 수출등에 제공된 경우에는 대통령령으로 정하는 날부터 소급하여 2년 이내에 수입된 해당 물품의 수출용원재료에 대한 관세등을 환급한다. 다만, 수출등에 제공되는 데에 장기간이 소요되는 물품으로서 대통령령으로 정하는 물품에 대하여 대통령령으로 정하는 불가피한 수출등의 지연사유가 있는 경우에는 소급하여 3년 이내에 수입된 해당 물품의 수출용원재료에 대한 관세등을 환급한다.<개정 2015. 12. 15.>\n  ②  수출용원재료가 내국신용장등에 의하여 거래되고, 그 거래가 직전의 내국신용장등에 의한 거래(직전의 내국신용장등에 의한 거래가 없는 경우에는 수입을 말한다)가 있은 날부터 대통령령으로 정하는 기간에 이루어진 경우에는 해당 수출용원재료가 수입된 날부터 내국신용장등에 의한 최후의 거래가 있은 날까지의 기간은 제1항에 따른 기간에 산입(算入)하지 아니한다. 다만, 수출용원재료가 수입된 상태 그대로 거래된 경우에는 그러하지 아니하다.\n[전문개정 2011. 7. 14.]\n[시행령 0009] 수출이행기간 기준일\n① 법 제9조제1항 본문에서 “대통령령으로 정하는 날”이란 다음 각 호의 어느 하나에 해당하는 날이 속하는 달의 말일을 말한다.<개정 2016. 2. 5.>\n  1.  법 제4조제1호에 따른 수출의 경우에는 수출신고를 수리한 날\n  2.  법 제4조제2호부터 제4호까지의 규정에 따른 수출등의 경우에는 수출ㆍ판매ㆍ공사 또는 공급을 완료한 날\n  ② 법 제9조제1항 본문에 따라 관세등을 환급하는 수출용원재료는 제1항에 따른 수출이행기간 기준일부터 소급하여 2년 이내에 다음 각 호의 어느 하나에 해당하는 수입신고수리ㆍ반출승인ㆍ즉시반출신고ㆍ거래 등이 행하여진 것이어야 한다.<개정 2000. 10. 23., 2000. 12. 29., 2006. 2. 9., 2016. 2. 5., 2018. 2. 13.>\n  1.  「관세법」 제248조에 따른 수입신고수리\n  2.  「관세법」 제252조에 따른 수입신고수리전 반출승인\n  3.  「관세법」 제253조에 따른 수입신고전 즉시반출신고\n  4.  수출용원재료가 법 제5조제3항에 따른 내국신용장등(이하 “내국신용장등”이라 한다)에 의하여 거래된 경우에는 최후의 거래"
      },
      {
        "조번호": "0009",
        "제목": "관세등의 환급",
        "내용": "①  세관장은 물품이 수출등에 제공된 경우에는 대통령령으로 정하는 날부터 소급하여 2년 이내에 수입된 해당 물품의 수출용원재료에 대한 관세등을 환급한다. 다만, 수출등에 제공되는 데에 장기간이 소요되는 물품으로서 대통령령으로 정하는 물품에 대하여 대통령령으로 정하는 불가피한 수출등의 지연사유가 있는 경우에는 소급하여 3년 이내에 수입된 해당 물품의 수출용원재료에 대한 관세등을 환급한다.<개정 2015. 12. 15.>\n  ②  수출용원재료가 내국신용장등에 의하여 거래되고, 그 거래가 직전의 내국신용장등에 의한 거래(직전의 내국신용장등에 의한 거래가 없는 경우에는 수입을 말한다)가 있은 날부터 대통령령으로 정하는 기간에 이루어진 경우에는 해당 수출용원재료가 수입된 날부터 내국신용장등에 의한 최후의 거래가 있은 날까지의 기간은 제1항에 따른 기간에 산입(算入)하지 아니한다. 다만, 수출용원재료가 수입된 상태 그대로 거래된 경우에는 그러하지 아니하다.\n[전문개정 2011. 7. 14.]\n[시행령 0009] 수출이행기간 연장 대상 등\n①  법 제9조제1항 단서에서 “대통령령으로 정하는 물품”이란 「대외무역법」 제32조제1항에 따른 플랜트수출에 제공되는 물품을 말한다.\n  ②  법 제9조제1항 단서에서 “대통령령으로 정하는 불가피한 수출등의 지연사유가 있는 경우”란 무역 상대국의 전쟁ㆍ사변, 천재지변 또는 중대한 정치적ㆍ경제적 위기로 인하여 불가피하게 수출등이 지연되었다고 관세청장이 인정하는 경우를 말한다.\n[본조신설 2016. 2. 5.]"
      },
      {
        "조번호": "0009",
        "제목": "관세등의 환급",
        "내용": "①  세관장은 물품이 수출등에 제공된 경우에는 대통령령으로 정하는 날부터 소급하여 2년 이내에 수입된 해당 물품의 수출용원재료에 대한 관세등을 환급한다. 다만, 수출등에 제공되는 데에 장기간이 소요되는 물품으로서 대통령령으로 정하는 물품에 대하여 대통령령으로 정하는 불가피한 수출등의 지연사유가 있는 경우에는 소급하여 3년 이내에 수입된 해당 물품의 수출용원재료에 대한 관세등을 환급한다.<개정 2015. 12. 15.>\n  ②  수출용원재료가 내국신용장등에 의하여 거래되고, 그 거래가 직전의 내국신용장등에 의한 거래(직전의 내국신용장등에 의한 거래가 없는 경우에는 수입을 말한다)가 있은 날부터 대통령령으로 정하는 기간에 이루어진 경우에는 해당 수출용원재료가 수입된 날부터 내국신용장등에 의한 최후의 거래가 있은 날까지의 기간은 제1항에 따른 기간에 산입(算入)하지 아니한다. 다만, 수출용원재료가 수입된 상태 그대로 거래된 경우에는 그러하지 아니하다.\n[전문개정 2011. 7. 14.]\n[시행령 0010] 내국신용장 등에 의한 거래시의 기간\n법 제9조제2항 본문에서 “대통령령으로 정하는 기간”이란 1년을 말한다. 다만, 물품의 특성상 또는 거래의 사정상 부득이한 사유로 관세청장이 정하는 바에 따라 6개월의 범위에서 추가하여 관할지세관장의 연장 승인을 받은 경우에는 그 기간을 말한다.<개정 2017. 2. 7.>"
      },
      {
        "조번호": "0010",
        "제목": "환급금의 산출 등",
        "내용": "①  환급신청자는 대통령령으로 정하는 바에 따라 수출물품에 대한 원재료의 소요량을 계산한 서류(이하 “소요량계산서”라 한다)를 작성하고 그 소요량계산서에 따라 환급금을 산출(算出)한다.\n  ②  관세청장은 제1항에도 불구하고 소요량 계산업무의 간소화 등을 위하여 필요하다고 인정하는 경우에는 수출물품별 평균 소요량 등을 기준으로 한 표준 소요량을 정하여 고시하고, 환급신청자로 하여금 이를 선택적으로 적용하게 할 수 있다.\n  ③  수출용원재료를 사용하여 생산되는 물품이 둘 이상인 경우에는 생산되는 물품의 가격을 기준으로 관세청장이 정하는 바에 따라 관세등을 환급한다.\n  ④  관세청장은 다음 각 호의 어느 하나에 해당하는 경우로서 수출용원재료를 수입할 때에 납부하는 세액보다 관세등을 환급할 때 현저히 과다 또는 과소 환급이 발생할 우려가 있다고 인정되는 경우(제2호에 해당하는 경우 수입된 원재료에 제1호 각 목의 사유가 있으면 그 사유도 함께 고려되어야 한다)에는 기획재정부령으로 정하는 바에 따라 환급받을 수 있는 수입신고필증의 유효기간을 제9조제1항에서 정한 기간보다 짧게 정하여 환급하게 하거나, 업체별 수출용원재료의 재고 물량과 수출입 비율 등을 기준으로 하여 환급에 사용할 수 있는 수출용원재료의 물량을 정하여 환급하게 할 수 있다.<개정 2014. 1. 1., 2015. 12. 15.>\n  1.  수출용원재료(수입된 원재료의 경우로 한정한다)에 대하여 다음 각 목의 어느 하나에 해당하는 사유가 있는 경우\n  가.  관세율 변동\n  나.  수입가격 변동\n  다.  둘 이상의 관세율 적용\n  2.  국내에서 생산된 원재료와 수입된 원재료가 제3조제2항에 해당하여 수출용원재료가 되는 경우로서 각 원재료가 생산과정에서 수출물품과 국내공급 물품에 구분하지 아니하고 사용되는 경우\n[전문개정 2011. 7. 14.]\n[시행령 0011] 소요량의 계산등\n① 법 제10조제1항의 규정에 따라 소요량계산서를 작성하고자 하는 자(이하 “소요량계산서 작성업체”라 한다)는 다음 각호의 사항을 관할지세관장에게 신고하고 그 신고된 바에 따라 소요량을 계산하여야 한다.\n  1.  수출물품명\n  2.  소요량 산정방법\n  3.  소요량 산정의 기준이 되는 기간 및 적용기간\n  4.  수출물품의 제조공정 및 공정설명서\n  5.  기타 소요량계산과 관련된 사항으로서 관세청장이 정하는 사항\n  ② 소요량계산서 작성업체는 제1항 각호의 내용을 변경하고자 하는 경우에는 그 내용을 즉시 관할지세관장에게 신고하여야 한다.\n  ③ 법 제14조제1항의 규정에 의한 환급신청자와 수출물품의 생산자가 다른 경우 환급신청자는 당해 수출물품을 생산한 자가 산정한 소요량에 의하여 소요량계산서를 작성하여야 한다. 다만, 법 제10조제2항의 규정에 의하여 표준소요량을 적용하는 경우에는 그러하지 아니하다.\n  ④ 소요량의 산정 및 관리에 대한 기준과 그 절차에 관하여 필요한 사항은 관세청장이 정한다."
      },
      {
        "조번호": "0010",
        "제목": "환급금의 산출 등",
        "내용": "①  환급신청자는 대통령령으로 정하는 바에 따라 수출물품에 대한 원재료의 소요량을 계산한 서류(이하 “소요량계산서”라 한다)를 작성하고 그 소요량계산서에 따라 환급금을 산출(算出)한다.\n  ②  관세청장은 제1항에도 불구하고 소요량 계산업무의 간소화 등을 위하여 필요하다고 인정하는 경우에는 수출물품별 평균 소요량 등을 기준으로 한 표준 소요량을 정하여 고시하고, 환급신청자로 하여금 이를 선택적으로 적용하게 할 수 있다.\n  ③  수출용원재료를 사용하여 생산되는 물품이 둘 이상인 경우에는 생산되는 물품의 가격을 기준으로 관세청장이 정하는 바에 따라 관세등을 환급한다.\n  ④  관세청장은 다음 각 호의 어느 하나에 해당하는 경우로서 수출용원재료를 수입할 때에 납부하는 세액보다 관세등을 환급할 때 현저히 과다 또는 과소 환급이 발생할 우려가 있다고 인정되는 경우(제2호에 해당하는 경우 수입된 원재료에 제1호 각 목의 사유가 있으면 그 사유도 함께 고려되어야 한다)에는 기획재정부령으로 정하는 바에 따라 환급받을 수 있는 수입신고필증의 유효기간을 제9조제1항에서 정한 기간보다 짧게 정하여 환급하게 하거나, 업체별 수출용원재료의 재고 물량과 수출입 비율 등을 기준으로 하여 환급에 사용할 수 있는 수출용원재료의 물량을 정하여 환급하게 할 수 있다.<개정 2014. 1. 1., 2015. 12. 15.>\n  1.  수출용원재료(수입된 원재료의 경우로 한정한다)에 대하여 다음 각 목의 어느 하나에 해당하는 사유가 있는 경우\n  가.  관세율 변동\n  나.  수입가격 변동\n  다.  둘 이상의 관세율 적용\n  2.  국내에서 생산된 원재료와 수입된 원재료가 제3조제2항에 해당하여 수출용원재료가 되는 경우로서 각 원재료가 생산과정에서 수출물품과 국내공급 물품에 구분하지 아니하고 사용되는 경우\n[전문개정 2011. 7. 14.]\n[시행규칙 0009] 관세등 환급방법의 조정\n관세청장이 법 제10조제4항에 따라 환급을 받을 수 있는 수입신고필증의 유효기간 및 환급에 사용할 수 있는 수출용원재료의 물량을 따로 정하는 경우 관세율의 변동 정도, 수출물품의 생산공정, 해당 업종의 재고자산 회전기간 및 수출입절차에 소요되는 기간 등을 종합적으로 참작하여 적정한 환급이 이루어지도록 하되, 그 내용이 다음 각 호의 어느 하나에 해당하는 경우에는 미리 기획재정부장관과 협의를 하여야 한다.<개정 1999. 3. 20., 2010. 3. 30., 2014. 3. 14.>\n  1.  수출용원재료에 대하여 환급받을 수 있는 수입신고필증의 유효기간을 6개월보다 짧게 정하려는 경우\n  2.  업체별 수출용원재료의 재고물량, 수출비율 또는 수입비율 등을 기준으로 하여 환급에 사용할 수 있는 수출용원재료의 물량을 정하려는 경우"
      },
      {
        "조번호": "0010",
        "제목": "소요량 사전심사의 신청 등",
        "내용": "①  관세등을 환급받으려는 자는 제14조에 따른 환급신청을 하기 전에 제10조제1항에 따라 산정한 소요량 및 소요량 계산방법의 적정 여부를 세관장에게 미리 심사(이하 “소요량 사전심사”라 한다)하여 줄 것을 신청할 수 있다.\n  ②  제1항에 따라 소요량 사전심사의 신청을 받은 세관장은 대통령령으로 정하는 기간 내에 산정한 소요량 및 소요량 계산방법의 적정 여부를 심사한 후 그 결과를 신청인에게 통지하여야 한다. 다만, 제출 자료의 미비 등으로 심사가 곤란한 경우에는 그 사실을 통지하고 소요량 사전심사를 거절하거나 제출 자료를 보정하게 할 수 있다.\n  ③  제2항 본문에 따라 소요량 사전심사 결과를 통지받은 자는 통지 결과에 이의가 있는 경우 그 결과를 통지받은 날부터 30일 내에 세관장에게 재심사를 신청할 수 있다. 이 경우 재심사의 기간 및 결과의 통지에 관하여는 제2항을 준용한다.\n  ④  세관장은 관세등을 환급받으려는 자가 제2항 또는 제3항에 따라 통지된 소요량 사전심사 결과를 적용하여 제14조에 따른 환급신청을 한 경우에는 그 통지된 내용에 따라 소요량을 계산하여 환급하여야 한다.\n  ⑤  제2항 또는 제3항에 따라 통지받은 소요량 사전심사 결과의 유효기간은 통지를 받은 날부터 1년으로 한다. 다만, 소요량 사전심사의 근거가 되는 사실관계 또는 상황의 변경이 있는 등 대통령령으로 정하는 사유가 있는 경우에는 그 사유가 있는 날부터 해당 소요량 사전심사 결과는 그 효력을 잃는다.\n  ⑥  제1항부터 제5항까지에서 규정한 사항 외에 소요량 사전심사의 절차 및 방법, 그 밖에 소요량 사전심사에 필요한 사항은 대통령령으로 정한다.\n[본조신설 2017. 12. 19.]\n[시행령 0011] 소요량 사전심사의 신청 등\n①  법 제10조의2제1항에 따른 소요량 사전심사 또는 같은 조 제3항에 따른 재심사를 신청하려는 자는 소요랑 사전심사 또는 재심사 사유를 기재한 신청서에 제11조제1항 각 호의 사항에 관한 자료를 첨부하여 관할지세관장에게 제출하여야 한다.\n  ②  법 제10조의2제2항 본문에서 “대통령령으로 정하는 기간”이란 제1항에 따른 신청을 받은 날부터 30일(제4항 단서에 따라 현지 확인을 실시하는 경우에는 50일)을 말한다. 이 경우 제3항에 따른 보정에 소요되는 기간은 제외한다.\n  ③  관할지세관장은 법 제10조의2제2항 단서에 따라 20일 이내의 기간을 정하여 제1항에 따라 제출받은 신청서 및 관련 자료를 보정하게 할 수 있다.\n  ④  관할지세관장은 제1항에 따라 제출받은 신청서 및 관련 자료를 검토하여 심사하는 것을 원칙으로 한다. 다만, 신청서 및 관련 자료의 검토를 위하여 제조공정 등을 확인할 필요가 있는 경우에는 신청인의 동의를 받아 현지 확인을 병행하여 실시할 수 있다.\n  ⑤  관할지세관장은 다음 각 호의 어느 하나에 해당하는 경우에는 심사를 거절할 수 있다.\n  1.  제3항에 따라 보정을 요청한 신청서 및 관련 자료를 기한 내에 제출하지 아니한 경우\n  2.  신청 내용과 동일한 사안에 대한 범칙사건의 조사, 관세조사 또는 이의신청ㆍ심사청구ㆍ심판청구ㆍ소송제기 등의 불복절차가 진행 중인 경우\n  ⑥  법 제10조의2제5항 단서에서 “소요량 사전심사의 근거가 되는 사실관계 또는 상황의 변경이 있는 등 대통령령으로 정하는 사유가 있는 경우”란 다음 각 호의 어느 하나에 해당하는 경우를 말한다.\n  1.  사실관계 또는 생산공정의 변경 등으로 인하여 소요량 계산 근거가 달라진 경우\n  2.  허위자료 제출 등 신청인에게 책임 있는 사유로 인하여 심사결과가 잘못 통지된 경우\n  3.  신청 내용과 동일한 사안에 대한 이의신청ㆍ심사청구ㆍ심판청구 또는 소송제기 등을 받은 권한 있는 기관의 최종결정 또는 법원의 판결이 심사결과와 다르게 된 경우\n  4.  신청인의 요청에 따라 심사결과와 다른 방법으로 소요량을 계산하는 것이 타당하다고 관할지세관장이 인정하는 경우\n[본조신설 2018. 2. 13.]"
      },
      {
        "조번호": "0011",
        "제목": "평균세액증명",
        "내용": "①  세관장은 수출용원재료에 대한 관세등의 환급업무를 간소화하기 위하여 필요하다고 인정하는 경우에는 대통령령으로 정하는 바에 따라 수출용원재료를 수입(내국신용장등에 의한 매입을 포함한다. 이하 이 조 및 제12조에서 같다)하는 자의 신청에 의하여 그가 매월 수입한 수출용원재료의 품목별 물량과 단위당 평균세액을 증명하는 서류(이하 “평균세액증명서”라 한다)를 발행할 수 있다. 이 경우 해당 수출용원재료에 대하여는 수입한 날이 속하는 달의 1일에 수입된 것으로 보아 이 법을 적용한다.\n  ②  제1항에도 불구하고 세관장은 다음 각 호의 어느 하나에 해당하는 자 중 관세청장이 정하는 기준에 해당되는 자로 하여금 대통령령으로 정하는 바에 따라 평균세액증명서를 발급하게 할 수 있다.\n  1.  수출용원재료를 수입한 자\n  2.  관세사(제1호에 해당하는 자로부터 위임받은 자로 한정한다)\n  ③  제1항이나 제2항제2호에 따라 세관장 또는 관세사로부터 평균세액증명서를 발급받은 자나 제2항제1호에 따라 평균세액증명서를 발급한 자가 평균세액증명서에 기재된 수출용원재료와 「관세법」 제50조제1항의 관세율표상 10단위 품목분류가 동일한 물품으로서 수출등에 제공할 목적 외의 목적으로 수입한 물품에 대하여는 평균세액증명서에 기재된 수출용원재료에 대한 관세등의 환급이 끝난 경우에만 관세등을 환급할 수 있다. 이 경우 물품별 환급액은 그 물품이 수입된 달의 평균세액증명서에 기재된 수출용원재료의 평균세액(수입된 달의 평균세액증명서에 기재된 수출용원재료가 없는 경우에는 해당 물품이 수입된 달부터 소급하여 최초로 그 물품과 품명이 같은 수출용원재료가 수입된 달의 평균세액증명서에 기재된 수출용원재료의 평균세액을 말한다)을 초과할 수 없다.\n[전문개정 2011. 7. 14.]\n[시행령 0012] 평균세액증명\n① 법 제11조제1항의 규정에 의하여 평균세액증명서를 발급받고자 하는 자는 관할지세관장으로부터 평균세액증명 대상 물품의 지정을 받아야 한다. 이 경우 수출용원재료의 관세ㆍ통계통합품목분류표의 품목번호(이하 “품목번호”라 한다) 또는 소요량이 달라지는 등 평균세액의 결정이 곤란하다고 인정하여 관세청장이 정하는 물품에 대하여는 평균세액증명서의 발급대상으로 지정을 받을 수 없다.<개정 1998. 12. 31.>\n  ② 제1항의 규정에 의하여 지정받은 물품에 대하여 평균세액증명서를 발급받고자 하는 자는 다음 각호의 사항을 기재한 신청서에 관세청장이 정하는 증빙서류를 첨부하여 수출용원재료를 수입한 날 또는 내국신용장등에 의하여 매입한 날이 속하는 달의 다음달 1일이후에 관할지세관장에게 제출하여야 한다.\n  1.  지정받은 물품별 수입량 및 관세 등의 세액\n  2.  지정받은 물품별 내국신용장등에 의한 매입량 및 관세 등의 세액\n  3.  기타 평균세액 증명과 관련된 사항으로서 관세청장이 정하는 사항\n  ③ 세관장은 평균세액증명서를 발급한 후에 제2항 각호에 규정된 사항의 전부 또는 일부가 변경된 때에는 기획재정부령이 정하는 바에 따라 평균세액증명서를 발급하여야 한다.<개정 1998. 12. 31., 2008. 2. 29.>\n  ④ 평균세액증명서는 품목번호를 기준으로 매월 수입하거나 내국신용장등에 의하여 매입한 수출용원재료 전량에 대하여 일괄신청하여야 한다. 다만, 기획재정부령이 정하는 경우에는 그러하지 아니하다.<개정 1998. 12. 31., 2008. 2. 29.>\n  ⑤ 제1항의 규정에 의하여 지정을 받은 물품에 대하여는 계속하여 평균세액증명서의 발급을 신청하여야 한다.\n  ⑥ 평균세액증명서의 발급을 받아야 할 수출용원재료에 대한 수입신고필증 또는 기초원재료납세증명서 등은 관세등의 환급신청 또는 다음 국내 거래단계에 따른 기초원재료납세증명서등의 발급신청자료로 사용하지 못한다.\n  ⑦ 세관장은 평균세액증명서에 의하여 환급 또는 기초원재료납세증명서등을 발급하는 것이 수출용원재료에 대한 관세등의 세액과 현저한 차이가 있다고 인정하는 경우에는 평균세액증명서 발급대상물품의 지정을 취소하여야 한다.\n\n[시행규칙 0010] 평균세액증명서의 변경발급\n세관장은 평균세액증명서를 발급한 후에 영 제12조제2항 각호 사항의 전부 또는 일부가 변경된 때에는 다음 각호의 규정에 의하여 이를 처리한다.\n  1.  평균세액증명서를 환급등에 사용하지 아니하였거나 일부만 사용한 경우에는 평균세액증명서를 회수하고 다시 발급한다.\n  2.  평균세액증명서가 관세등의 환급에 전부 사용된 경우에는 다음 달의 평균세액증명서를 발급할 때에 그 사실을 참작하여 발급한다. 다만, 다음달의 평균세액증명서(다음달의 평균세액증명서가 관세등의 환급에 전부 사용되었거나 없는 경우에는 그 다음달의 평균세액증명서를 말한다)가 발급된 경우에는 이를 회수하고 다시 발급한다.\n  3.  제1호 및 제2호 외에 평균세액증명서의 변경발급에 관하여는 관세청장이 정하는 바에 의한다."
      },
      {
        "조번호": "0011",
        "제목": "평균세액증명",
        "내용": "①  세관장은 수출용원재료에 대한 관세등의 환급업무를 간소화하기 위하여 필요하다고 인정하는 경우에는 대통령령으로 정하는 바에 따라 수출용원재료를 수입(내국신용장등에 의한 매입을 포함한다. 이하 이 조 및 제12조에서 같다)하는 자의 신청에 의하여 그가 매월 수입한 수출용원재료의 품목별 물량과 단위당 평균세액을 증명하는 서류(이하 “평균세액증명서”라 한다)를 발행할 수 있다. 이 경우 해당 수출용원재료에 대하여는 수입한 날이 속하는 달의 1일에 수입된 것으로 보아 이 법을 적용한다.\n  ②  제1항에도 불구하고 세관장은 다음 각 호의 어느 하나에 해당하는 자 중 관세청장이 정하는 기준에 해당되는 자로 하여금 대통령령으로 정하는 바에 따라 평균세액증명서를 발급하게 할 수 있다.\n  1.  수출용원재료를 수입한 자\n  2.  관세사(제1호에 해당하는 자로부터 위임받은 자로 한정한다)\n  ③  제1항이나 제2항제2호에 따라 세관장 또는 관세사로부터 평균세액증명서를 발급받은 자나 제2항제1호에 따라 평균세액증명서를 발급한 자가 평균세액증명서에 기재된 수출용원재료와 「관세법」 제50조제1항의 관세율표상 10단위 품목분류가 동일한 물품으로서 수출등에 제공할 목적 외의 목적으로 수입한 물품에 대하여는 평균세액증명서에 기재된 수출용원재료에 대한 관세등의 환급이 끝난 경우에만 관세등을 환급할 수 있다. 이 경우 물품별 환급액은 그 물품이 수입된 달의 평균세액증명서에 기재된 수출용원재료의 평균세액(수입된 달의 평균세액증명서에 기재된 수출용원재료가 없는 경우에는 해당 물품이 수입된 달부터 소급하여 최초로 그 물품과 품명이 같은 수출용원재료가 수입된 달의 평균세액증명서에 기재된 수출용원재료의 평균세액을 말한다)을 초과할 수 없다.\n[전문개정 2011. 7. 14.]\n[시행령 0012] 평균세액증명\n① 법 제11조제1항의 규정에 의하여 평균세액증명서를 발급받고자 하는 자는 관할지세관장으로부터 평균세액증명 대상 물품의 지정을 받아야 한다. 이 경우 수출용원재료의 관세ㆍ통계통합품목분류표의 품목번호(이하 “품목번호”라 한다) 또는 소요량이 달라지는 등 평균세액의 결정이 곤란하다고 인정하여 관세청장이 정하는 물품에 대하여는 평균세액증명서의 발급대상으로 지정을 받을 수 없다.<개정 1998. 12. 31.>\n  ② 제1항의 규정에 의하여 지정받은 물품에 대하여 평균세액증명서를 발급받고자 하는 자는 다음 각호의 사항을 기재한 신청서에 관세청장이 정하는 증빙서류를 첨부하여 수출용원재료를 수입한 날 또는 내국신용장등에 의하여 매입한 날이 속하는 달의 다음달 1일이후에 관할지세관장에게 제출하여야 한다.\n  1.  지정받은 물품별 수입량 및 관세 등의 세액\n  2.  지정받은 물품별 내국신용장등에 의한 매입량 및 관세 등의 세액\n  3.  기타 평균세액 증명과 관련된 사항으로서 관세청장이 정하는 사항\n  ③ 세관장은 평균세액증명서를 발급한 후에 제2항 각호에 규정된 사항의 전부 또는 일부가 변경된 때에는 기획재정부령이 정하는 바에 따라 평균세액증명서를 발급하여야 한다.<개정 1998. 12. 31., 2008. 2. 29.>\n  ④ 평균세액증명서는 품목번호를 기준으로 매월 수입하거나 내국신용장등에 의하여 매입한 수출용원재료 전량에 대하여 일괄신청하여야 한다. 다만, 기획재정부령이 정하는 경우에는 그러하지 아니하다.<개정 1998. 12. 31., 2008. 2. 29.>\n  ⑤ 제1항의 규정에 의하여 지정을 받은 물품에 대하여는 계속하여 평균세액증명서의 발급을 신청하여야 한다.\n  ⑥ 평균세액증명서의 발급을 받아야 할 수출용원재료에 대한 수입신고필증 또는 기초원재료납세증명서 등은 관세등의 환급신청 또는 다음 국내 거래단계에 따른 기초원재료납세증명서등의 발급신청자료로 사용하지 못한다.\n  ⑦ 세관장은 평균세액증명서에 의하여 환급 또는 기초원재료납세증명서등을 발급하는 것이 수출용원재료에 대한 관세등의 세액과 현저한 차이가 있다고 인정하는 경우에는 평균세액증명서 발급대상물품의 지정을 취소하여야 한다.\n\n[시행규칙 0011] 평균세액증명서 일괄발급신청의 예외\n① 영 제12조제4항 단서에서 “기획재정부령이 정하는 경우”란 다음 각호의 1에 해당하는 경우를 말한다.<개정 1999. 3. 20., 2010. 3. 30.>\n  1.  평균세액증명서의 발급을 신청할 때에 신청대상에서 누락된 수출용원재료에 대하여 신청하는 것으로서 관세청장이 정하는 경우\n  2.  평균세액증명서의 발급을 받고자 하는 자의 신청에 의하여 사업장 또는 사업분야별로 구분하여 발급신청할 수 있도록 관세청장으로부터 인정받아 그 사업장 또는 사업분야별로 일괄신청하는 경우\n  ② 제1항제1호의 규정에 의하여 평균세액증명서의 발급을 추가로 신청하는 경우에는 이미 발급받은 평균세액증명서를 첨부하여 신청하여야 한다.\n  ③ 제2항에 따라 신청받은 평균세액증명서의 추가발급은 다음 각 호에 따라 처리한다.<개정 2007. 4. 23., 2015. 3. 6.>\n  1.  제출된 평균세액증명서가 관세등의 환급이나 법 제12조제1항에 따른 기초원재료납세증명서(이하 “기초원재료납세증명서”라 한다) 또는 같은 항에 따른 수입세액분할증명서(이하 “수입세액분할증명서”라 한다) 발급에 사용되지 아니하였거나 일부만 사용된 경우에는 사용되지 아니한 수출용원재료의 물량 및 세액과 추가발급신청된 수출용원재료의 물량 및 세액을 합산하여 평균세액을 산정하되, 평균세액증명서는 1부만 발급한다.\n  2.  제출된 평균세액증명서가 관세등의 환급이나 기초원재료납세증명서 또는 수입세액분할증명서 발급에 전부 사용된 경우에는 다음달의 평균세액증명서(다음달의 평균세액증명서가 관세등의 환급이나 기초원재료납세증명서 또는 수입세액분할증명서 발급에 전부 사용되었거나 평균세액증명서의 발급대상이 되는 수출용원재료가 없는 경우에는 그후 최초의 평균세액증명서를 말한다)의 물량 및 세액과 추가발급신청된 수출용원재료의 물량 및 세액을 합산하여 평균세액을 산정하되, 평균세액증명서는 평균세액증명 대상물품을 수입한 날이 속하는 월별로 발급한다.\n  3.  제1호 및 제2호외에 평균세액증명서의 추가발급에 관하여는 관세청장이 정하는 바에 의한다."
      },
      {
        "조번호": "0012",
        "제목": "기초원재료납세증명 등",
        "내용": "①  세관장은 수출용원재료가 내국신용장등에 의하여 거래된 경우(제5조제3항을 적용받는 경우는 제외한다) 관세등의 환급업무를 효율적으로 수행하기 위하여 대통령령으로 정하는 바에 따라 제조ㆍ가공 후 거래된 수출용원재료에 대한 납부세액을 증명하는 서류(이하 “기초원재료납세증명서”라 한다)를 발급하거나 수입된 상태 그대로 거래된 수출용원재료에 대한 납부세액을 증명하는 서류(이하 “수입세액분할증명서”라 한다)를 발급할 수 있다.\n  ②  제1항에도 불구하고 세관장은 다음 각 호의 어느 하나에 해당하는 자 중 관세청장이 정하는 기준에 해당되는 자로 하여금 대통령령으로 정하는 바에 따라 기초원재료납세증명서 또는 수입세액분할증명서를 발급하게 할 수 있다.\n  1.  내국신용장등에 의하여 물품을 공급한 자\n  2.  관세사(제1호에 해당하는 자로부터 위임받은 자로 한정한다)\n  ③  제1항이나 제2항에 따라 기초원재료납세증명서 또는 수입세액분할증명서를 발급할 때 증명하는 세액은 제10조에 따른 환급금 산출방법에 따르며, 증명세액의 정확 여부의 심사에 대하여는 제14조제2항 및 제3항을 준용한다.\n[전문개정 2011. 7. 14.]\n[시행령 0013] 기초원재료납세증명 및 수입세액분할증명\n① 법 제12조제1항에 따라 기초원재료납세증명서 또는 수입세액분할증명서(이하 “기초원재료납세증명서등”이라 한다)를 발급받고자 하는 자는 다음 각호의 사항을 기재한 증명서발급신청서를 관할지세관장에게 제출하여야 한다.<신설 1998. 12. 31., 2007. 4. 5.>\n  1.  양도자 및 양수자\n  2.  양도일자\n  3.  품명 및 규격\n  4.  양도한 물량 및 세액\n  5.  그 밖에 기초원재료납세증명서등의 발급에 필요한 사항으로서 관세청장이 정하는 사항\n  ② 세관장은 법 제17조에 따라 관세등의 환급이 제한되는 물품에 대하여는 환급이 제한된 세액을 공제하고 기초원재료납세증명서등을 발급하여야 한다.<개정 2007. 4. 5.>\n  ③ 하나의 내국신용장등에 의하여 거래되는 물품이 2회이상 분할공급되는 경우의 기초원재료납세증명서등은 최초의 물품이 거래된 날에 당해 수출용원재료가 전부 거래된 것으로 보아 기초원재료납세증명서등을 발급하여야 한다. 다만, 내국신용장등에 의하여 수출용원재료를 공급하는 자가 원하지 아니하는 경우에는 그러하지 아니하다.<개정 2007. 4. 5.>\n  ④ 관세청장은 기초원재료납세증명서등의 발급업무를 효율적으로 수행하기 위하여 필요하다고 인정하는 경우에는 이를 발급하는 세관장을 따로 지정할 수 있다.<개정 2007. 4. 5.>\n[제목개정 2007. 4. 5.]"
      },
      {
        "조번호": "0013",
        "제목": "정액환급률표",
        "내용": "①  관세청장은 단일(單一) 수출용원재료에 의하여 둘 이상의 제품이 동시에 생산되는 등 생산공정(生産工程)이 특수한 수출물품과 중소기업 수출물품에 대한 관세등의 환급 절차를 간소화하기 위하여 필요하다고 인정하는 경우에는 대통령령으로 정하는 바에 따라 수출용원재료에 대한 관세등의 평균 환급액 또는 평균 납부세액 등을 기초로 수출물품별로 정액환급률표(定額還給率表)를 정하여 고시할 수 있다.\n  ②  제1항에 따라 정액환급률표에 정하여진 금액은 해당 물품을 생산하는 데 드는 수출용원재료를 수입한 때에 납부하는 관세등으로 보아 환급한다.\n  ③  제1항에 따라 정액환급률표를 적용받을 수 있는 자는 대통령령으로 정하는 바에 따라 관세청장에게 정액환급률표를 정하여 고시할 것을 요청할 수 있다.\n  ④  관세청장은 수출구조, 원재료 수입구조, 관세율 및 환율의 변동 등으로 정액환급률표에 고시된 환급액이 많거나 적어 정액환급률표를 적용하는 것이 부적당하다고 인정하는 경우에는 그 적용을 중지하거나 정액환급률표의 전부 또는 일부를 조정하여 고시할 수 있다.\n[전문개정 2011. 7. 14.]\n[시행령 0014] 정액환급의 기준\n① 법 제13조제1항의 규정에 의한 정액환급률표는 수출물품의 품목번호를 기준으로 정하되, 필요한 경우에는 수출물품의 품명 또는 규격별로 정할 수 있다.\n  ② 제1항에 따른 정액환급률표를 정할 때에는 적정한 환급을 위하여 관세율 및 환율의 변동등을 고려하여 일정률을 가감할 수 있다.<개정 2021. 1. 5.>\n  ③ 수출물품 또는 내국신용장등에 의하여 거래된 물품이 법 제13조제1항에 따른 정액환급률표에 기재된 경우에는 수출등에 제공된 날 또는 내국신용장등에 의하여 거래된 날에 시행되는 정액환급률표에 정하여진 바에 따라 환급하거나 기초원재료납세증명서를 발급한다. 다만, 관세청장이 정하는 바에 따라 정액환급률표를 적용하지 아니하기로 승인(이하 “비적용승인”이라 한다)을 받은 경우에는 그러하지 아니하다.<개정 2023. 2. 28.>\n  ④ 제15조의 규정에 의한 정액환급률표가 적용되는 물품에 대하여는 제16조의 규정에 의한 정액환급률표를 적용하지 아니한다.\n  ⑤ 제3항 단서에 따라 비적용승인을 받은 자의 모든 수출물품(내국신용장등에 의하여 거래된 물품을 포함한다)에 대하여는 정액환급률표를 적용하지 아니한다.<개정 2023. 2. 28.>\n  ⑥ 제3항 단서에 따라 비적용승인을 받은 자가 관세청장이 정하는 바에 따라 정액환급률표의 적용을 신청하거나 정액환급률표의 적용승인을 받은 자가 다시 비적용승인을 신청하는 경우에는 비적용승인 또는 적용승인을 받은 날부터 2년 이내에는 이를 신청할 수 없다. 다만, 다음 각 호의 어느 하나에 해당하는 때에는 관세청장이 정하는 바에 따라 2년 이내에도 신청할 수 있다.<개정 2000. 10. 23., 2023. 2. 28.>\n  1.  생산공정의 변경 등으로 인하여 소요량계산서의 작성이 곤란하게 된 때\n  2.  정액환급률표에 의한 환급액이 법 제10조의 규정에 의하여 산출된 환급액의 70퍼센트에 미달하게 된 때\n  3.  비적용승인을 받은 날부터 적용승인을 신청하는 날까지 관세등을 환급받은 실적이 없을 때\n  ⑦  제3항 단서 또는 제6항에 따라 비적용승인을 받은 경우에는 그 승인을 받은 날 이후 수출등에 제공되거나 내국신용장등에 의하여 거래된 물품에 대하여 정액환급률표를 적용하지 아니하고, 제6항에 따라 적용승인을 받은 경우에는 그 승인을 받은 날 이후 수출등에 제공되거나 내국신용장등에 의하여 거래된 물품에 대하여 정액환급률표를 적용한다. 다만, 관세등을 환급받은 실적(법 제3조제1항제2호에 따른 수출용원재료에 대한 관세등의 환급은 제외한다)이 없는 자로서 최초로 비적용승인을 받은 경우에는 그 승인을 받은 날 전에 수출등에 제공되거나 내국신용장등에 의해 거래된 물품에 대해서도 정액환급률표를 적용하지 않을 수 있다.<신설 2018. 2. 13., 2023. 2. 28.>\n  ⑧  관세청장은 다음 각 호의 어느 하나에 해당하는 경우에는 기획재정부장관과 미리 협의하여야 한다.<신설 2016. 2. 5., 2018. 2. 13.>\n  1.  법 제13조제1항에 따라 정액환급률표를 정하여 고시하는 경우\n  2.  법 제13조제4항에 따라 정액환급률표의 전부 또는 일부를 조정하여 고시하는 경우"
      },
      {
        "조번호": "0013",
        "제목": "정액환급률표",
        "내용": "①  관세청장은 단일(單一) 수출용원재료에 의하여 둘 이상의 제품이 동시에 생산되는 등 생산공정(生産工程)이 특수한 수출물품과 중소기업 수출물품에 대한 관세등의 환급 절차를 간소화하기 위하여 필요하다고 인정하는 경우에는 대통령령으로 정하는 바에 따라 수출용원재료에 대한 관세등의 평균 환급액 또는 평균 납부세액 등을 기초로 수출물품별로 정액환급률표(定額還給率表)를 정하여 고시할 수 있다.\n  ②  제1항에 따라 정액환급률표에 정하여진 금액은 해당 물품을 생산하는 데 드는 수출용원재료를 수입한 때에 납부하는 관세등으로 보아 환급한다.\n  ③  제1항에 따라 정액환급률표를 적용받을 수 있는 자는 대통령령으로 정하는 바에 따라 관세청장에게 정액환급률표를 정하여 고시할 것을 요청할 수 있다.\n  ④  관세청장은 수출구조, 원재료 수입구조, 관세율 및 환율의 변동 등으로 정액환급률표에 고시된 환급액이 많거나 적어 정액환급률표를 적용하는 것이 부적당하다고 인정하는 경우에는 그 적용을 중지하거나 정액환급률표의 전부 또는 일부를 조정하여 고시할 수 있다.\n[전문개정 2011. 7. 14.]\n[시행령 0015] 특수공정물품의 정액환급\n① 관세청장은 법 제13조제1항의 규정에 의하여 생산공정이 특수한 수출물품의 정액환급률표(이하 “특수공정물품 정액환급률표”라 한다)를 정할 때에는 최근 6월 이상 기간동안의 수입 또는 내국신용장등에 의하여 매입한 원재료에 대한 관세등의 평균환급액 또는 평균납부세액을 기초로 하여야 한다.\n  ② 관세청장은 특수공정물품 정액환급률표를 정하거나 고시된 특수공정물품 정액환급률표의 조정을 위하여 필요한 경우에는 당해 물품의 생산자에게 관련자료의 제출을 요청할 수 있다.\n  ③ 특수공정물품 정액환급률표의 적용을 받는 자는 수출물품별로 수출용원재료에 대한 관세등의 납부세액, 제조공정의 변동 등에 관한 사항을 관세청장에게 신고하여야 한다. 이 경우 관세청장은 신고된 자료를 기초로 특수공정물품 정액환급률표를 조정하여 고시할 수 있다."
      },
      {
        "조번호": "0013",
        "제목": "정액환급률표",
        "내용": "①  관세청장은 단일(單一) 수출용원재료에 의하여 둘 이상의 제품이 동시에 생산되는 등 생산공정(生産工程)이 특수한 수출물품과 중소기업 수출물품에 대한 관세등의 환급 절차를 간소화하기 위하여 필요하다고 인정하는 경우에는 대통령령으로 정하는 바에 따라 수출용원재료에 대한 관세등의 평균 환급액 또는 평균 납부세액 등을 기초로 수출물품별로 정액환급률표(定額還給率表)를 정하여 고시할 수 있다.\n  ②  제1항에 따라 정액환급률표에 정하여진 금액은 해당 물품을 생산하는 데 드는 수출용원재료를 수입한 때에 납부하는 관세등으로 보아 환급한다.\n  ③  제1항에 따라 정액환급률표를 적용받을 수 있는 자는 대통령령으로 정하는 바에 따라 관세청장에게 정액환급률표를 정하여 고시할 것을 요청할 수 있다.\n  ④  관세청장은 수출구조, 원재료 수입구조, 관세율 및 환율의 변동 등으로 정액환급률표에 고시된 환급액이 많거나 적어 정액환급률표를 적용하는 것이 부적당하다고 인정하는 경우에는 그 적용을 중지하거나 정액환급률표의 전부 또는 일부를 조정하여 고시할 수 있다.\n[전문개정 2011. 7. 14.]\n[시행령 0016] 간이정액환급\n① 관세청장은 법 제13조제1항의 규정에 의하여 중소기업의 수출물품에 적용하는 정액환급률표(이하 “간이정액환급률표”라 한다)를 정할 때에는 최근 6월 이상 기간동안의 수출물품의 품목번호별 평균환급액 또는 평균납부세액등을 기초로 하여 적정한 환급액을 정하여야 한다. 다만, 최근 6월 이상의 기간동안 수출물품의 품목번호별 환급실적(간이정액환급실적을 제외한다)이 없거나 미미하여 당해 물품의 품목번호별 평균환급액 또는 평균납부세액 등을 기초로 간이정액환급률표의 환급액을 정하는 것이 불합리한 것으로 판단되는 경우에는 직전의 간이정액환급률표의 환급액을 기초로 하여 적정한 환급액을 정할 수 있다.<개정 2003. 8. 21.>\n  ② 제1항의 규정에 의한 간이정액환급률표는 기획재정부령이 정하는 자가 생산하는 수출물품에만 적용한다. 이 경우 수출자와 수출물품의 생산자가 다른 경우에는 수출물품의 생산자가 직접 관세등의 환급을 신청하는 경우에 한한다.<개정 1998. 12. 31., 2000. 10. 23., 2008. 2. 29.>\n\n[시행규칙 0012] 간이정액환급률표의 적용대상\n영 제16조제2항 전단에서 “기획재정부령이 정하는 자”란 「중소기업기본법」 제2조에 따른 중소기업자로서 다음 각 호의 요건을 모두 갖춘 자를 말한다.<개정 2023. 3. 20., 2024. 3. 22.>\n  1.  환급신청일이 속하는 연도의 직전 2년간 매년도 환급실적(기초원재료납세증명서상의 발급 금액을 포함하며, 법 제3조제1항제2호의 수출물품을 대상으로 하여 받은 환급실적은 제외한다. 이하 이 조에서 같다)이 8억원 이하일 것\n  2.  환급신청일이 속하는 연도의 1월 1일부터 환급신청일까지의 환급실적(해당 환급신청일에 기초원재료납세증명서의 발급을 신청한 금액과 환급을 신청한 금액을 포함하며, 법 제3조제1항제2호의 수출물품을 대상으로 환급을 신청한 금액은 제외한다)이 8억원 이하일 것\n[전문개정 2015. 3. 6.]"
      },
      {
        "조번호": "0013",
        "제목": "정액환급률표",
        "내용": "①  관세청장은 단일(單一) 수출용원재료에 의하여 둘 이상의 제품이 동시에 생산되는 등 생산공정(生産工程)이 특수한 수출물품과 중소기업 수출물품에 대한 관세등의 환급 절차를 간소화하기 위하여 필요하다고 인정하는 경우에는 대통령령으로 정하는 바에 따라 수출용원재료에 대한 관세등의 평균 환급액 또는 평균 납부세액 등을 기초로 수출물품별로 정액환급률표(定額還給率表)를 정하여 고시할 수 있다.\n  ②  제1항에 따라 정액환급률표에 정하여진 금액은 해당 물품을 생산하는 데 드는 수출용원재료를 수입한 때에 납부하는 관세등으로 보아 환급한다.\n  ③  제1항에 따라 정액환급률표를 적용받을 수 있는 자는 대통령령으로 정하는 바에 따라 관세청장에게 정액환급률표를 정하여 고시할 것을 요청할 수 있다.\n  ④  관세청장은 수출구조, 원재료 수입구조, 관세율 및 환율의 변동 등으로 정액환급률표에 고시된 환급액이 많거나 적어 정액환급률표를 적용하는 것이 부적당하다고 인정하는 경우에는 그 적용을 중지하거나 정액환급률표의 전부 또는 일부를 조정하여 고시할 수 있다.\n[전문개정 2011. 7. 14.]\n[시행령 0017] 정액환급률표의 고시요청\n① 법 제13조제3항의 규정에 의하여 정액환급률표의 고시를 요청하고자 하는 자는 다음 각호의 서류를 첨부한 신청서를 관세청장에게 제출하여야 한다.\n  1.  고시요청사유서\n  2.  수출물품의 품목번호별 소요원재료의 내역\n  3.  원재료별 최근 1년동안의 관세납부내역\n  4.  기타 정액환급률표의 고시요청의 필요성을 입증하는 서류등 관세청장이 정하는 서류\n  ② 관세청장은 제1항의 규정에 의한 정액환급률표의 고시를 요청받은 경우에는 제출된 서류 및 환급실적 등을 기초로 이를 고시하여야 한다. 다만, 당해 물품의 거래의 특수성등으로 현저히 과다ㆍ과소환급의 우려가 있어 정액환급 대상물품으로 부적합하다고 인정되는 경우에는 이를 고시하지 아니할 수 있다."
      },
      {
        "조번호": "0014",
        "제목": "환급신청",
        "내용": "①  관세등을 환급받으려는 자는 대통령령으로 정하는 바에 따라 물품이 수출등에 제공된 날부터 5년 이내에 관세청장이 지정한 세관에 환급신청을 하여야 한다. 다만, 수출등에 제공된 수출용원재료에 대한 관세등의 세액에 대하여 다음 각 호의 어느 하나에 해당하는 사유가 있은 때에는 그 사유가 있은 날부터 5년 이내에 환급신청을 할 수 있다.<개정 2011. 12. 31., 2022. 12. 31.>\n  1.  「관세법」 제38조의2에 따른 보정(補正)\n  2.  「관세법」 제38조의3에 따른 수정 또는 경정\n  3.  제21조에 따른 환급금액이나 과다환급금액의 징수 또는 자진신고ㆍ납부\n  ②  세관장은 제1항에 따른 환급신청을 받았을 때에는 환급신청서의 기재 사항과 이 법에 따른 확인 사항 등을 심사하여 환급금을 결정하되, 환급금의 정확 여부에 대하여는 대통령령으로 정하는 바에 따라 환급 후에 심사할 수 있다.\n  ③  세관장은 제2항에도 불구하고 과다 환급의 우려가 있는 경우로서 환급한 후에 심사하는 것이 부적당하다고 인정되어 기획재정부령으로 정하는 경우에는 환급하기 전에 이를 심사하여야 한다.\n[전문개정 2011. 7. 14.]\n[시행령 0018] 환급의 신청\n① 법 제14조제1항에 따른 관세등의 환급신청은 다음 각 호의 어느 하나에 해당하는 자가 하여야 한다.<개정 1998. 12. 31., 2003. 8. 21., 2017. 2. 7.>\n  1.  법 제4조제1호의 수출인 경우에는 수출자(수출위탁의 경우에는 수출위탁자를 말한다) 또는 수출물품의 생산자중에서 수출신고필증에 환급신청인으로 기재된 자\n  2.  법 제4조제2호 내지 제4호의 경우에는 수출등에 제공한 사실을 확인하기 위하여 관세청장이 정하는 서류에 당해 물품을 수출ㆍ판매 또는 공급등을 하거나 공사를 한 자로 기재된 자\n  3.  제1호 또는 제2호에 해당하는 법인이 합병한 경우 합병 후 존속하는 법인 또는 합병으로 설립된 법인\n  4.  제1호 또는 제2호에 해당하는 자로부터 상속을 받은 경우 그 상속인[「민법」 제1000조, 제1001조, 제1003조 및 제1004조에 따른 상속인을 말하며, 「상속세 및 증여세법」 제2조제5호에 따른 수유자(受遺者)를 포함한다] 또는 「민법」 제1053조에 따른 상속재산관리인\n  ② 법 제14조제1항의 규정에 의하여 관세등의 환급을 받고자 하는 자는 관세청장이 정하는 관세등의 환급신청서에 다음 각호의 서류를 첨부하여 관할지세관장에게 제출하여야 한다. 다만, 정액환급률표가 적용되는 수출물품에 대하여는 제2호 및 제3호의 서류를 첨부하지 아니한다.<개정 1998. 12. 31.>\n  1.  제1항 각호의 규정에 의하여 수출등에 제공한 사실을 확인할 수 있는 서류\n  2.  소요량계산서\n  3.  소요원재료의 납부세액을 확인할 수 있는 서류\n  4.  기타 환급금의 확인과 관련하여 관세청장이 정하는 서류\n  ③ 관세등의 환급신청은 수출물품의 생산에 소요된 원재료에 대하여 일괄신청하여야 한다. 다만, 일괄신청하는 것이 불합리하다고 인정하여 관세청장이 따로 정한 경우에는 그러하지 아니하다.\n  ④ 법 제14조제1항의 규정에 의한 관세등의 환급신청은 다음 각호의 1에 해당하는 경우에 할 수 있다.\n  1.  법 제4조제1호의 규정에 의한 수출의 경우에는 수출물품이 선적 또는 기적된 경우\n  2.  법 제4조제2호 내지 제4호의 규정에 의한 수출의 경우에는 수출물품의 수출ㆍ판매ㆍ공사 또는 공급 등을 완료한 경우\n  ⑤ 법 제14조제1항에 따른 관세등의 환급을 받고자 할 때에는 법 제4조제1호의 경우는 수출신고수리일, 법 제4조제2호부터 제4호까지의 규정에 따른 수출ㆍ판매ㆍ공사 또는 공급 등을 한 경우는 당해 수출ㆍ판매ㆍ공사 또는 공급 등을 완료한 날부터 5년 이내에 신청하여야 한다.<개정 2023. 2. 28.>\n  ⑥ 환급신청인은 환급신청전에 관세청장이 정하여 고시하는 바에 따라 계좌를 개설하고 관할지세관장에게 그 계좌번호를 통보하여야 한다.<개정 1998. 12. 31., 2007. 4. 5.>\n  ⑦ 세관장은 제2항 및 제4항의 규정에 불구하고 간이정액환급률표가 적용되는 수출물품에 대하여는 관세청장이 정하는 바에 따라 수출신고시 수출신고서에 환급신청 사항을 간략히 기재함으로써 환급신청에 갈음할 수 있도록 할 수 있다.<신설 2003. 8. 21.>"
      },
      {
        "조번호": "0014",
        "제목": "환급신청",
        "내용": "①  관세등을 환급받으려는 자는 대통령령으로 정하는 바에 따라 물품이 수출등에 제공된 날부터 5년 이내에 관세청장이 지정한 세관에 환급신청을 하여야 한다. 다만, 수출등에 제공된 수출용원재료에 대한 관세등의 세액에 대하여 다음 각 호의 어느 하나에 해당하는 사유가 있은 때에는 그 사유가 있은 날부터 5년 이내에 환급신청을 할 수 있다.<개정 2011. 12. 31., 2022. 12. 31.>\n  1.  「관세법」 제38조의2에 따른 보정(補正)\n  2.  「관세법」 제38조의3에 따른 수정 또는 경정\n  3.  제21조에 따른 환급금액이나 과다환급금액의 징수 또는 자진신고ㆍ납부\n  ②  세관장은 제1항에 따른 환급신청을 받았을 때에는 환급신청서의 기재 사항과 이 법에 따른 확인 사항 등을 심사하여 환급금을 결정하되, 환급금의 정확 여부에 대하여는 대통령령으로 정하는 바에 따라 환급 후에 심사할 수 있다.\n  ③  세관장은 제2항에도 불구하고 과다 환급의 우려가 있는 경우로서 환급한 후에 심사하는 것이 부적당하다고 인정되어 기획재정부령으로 정하는 경우에는 환급하기 전에 이를 심사하여야 한다.\n[전문개정 2011. 7. 14.]\n[시행령 0020] 환급금의 사후심사\n① 세관장은 법 제14조제2항에 따라 환급금의 정확 여부를 심사할 필요가 있는 경우에는 환급신청서 및 그 첨부서류 또는 법 제20조제3항에 따라 제출받은 서류나 실지조사에 의하여 정확 여부를 심사한다.<개정 2014. 2. 21.>\n  ② 제1항에 따른 심사는 환급신청일부터 5년 이내에 완료하여야 한다. 다만, 관세청장이 조사기간을 따로 정하는 경우에는 그러하지 아니하다.<개정 2014. 2. 21.>\n  ③ 제1항에 따른 심사의 절차ㆍ방법과 그 밖에 필요한 사항은 관세청장이 정한다.<개정 2014. 2. 21.>"
      },
      {
        "조번호": "0014",
        "제목": "환급신청",
        "내용": "①  관세등을 환급받으려는 자는 대통령령으로 정하는 바에 따라 물품이 수출등에 제공된 날부터 5년 이내에 관세청장이 지정한 세관에 환급신청을 하여야 한다. 다만, 수출등에 제공된 수출용원재료에 대한 관세등의 세액에 대하여 다음 각 호의 어느 하나에 해당하는 사유가 있은 때에는 그 사유가 있은 날부터 5년 이내에 환급신청을 할 수 있다.<개정 2011. 12. 31., 2022. 12. 31.>\n  1.  「관세법」 제38조의2에 따른 보정(補正)\n  2.  「관세법」 제38조의3에 따른 수정 또는 경정\n  3.  제21조에 따른 환급금액이나 과다환급금액의 징수 또는 자진신고ㆍ납부\n  ②  세관장은 제1항에 따른 환급신청을 받았을 때에는 환급신청서의 기재 사항과 이 법에 따른 확인 사항 등을 심사하여 환급금을 결정하되, 환급금의 정확 여부에 대하여는 대통령령으로 정하는 바에 따라 환급 후에 심사할 수 있다.\n  ③  세관장은 제2항에도 불구하고 과다 환급의 우려가 있는 경우로서 환급한 후에 심사하는 것이 부적당하다고 인정되어 기획재정부령으로 정하는 경우에는 환급하기 전에 이를 심사하여야 한다.\n[전문개정 2011. 7. 14.]\n[시행규칙 0013] 환급 전 심사\n① 법 제14조제3항에서 “기획재정부령으로 정하는 경우”란 다음 각 호의 어느 하나에 해당하는 경우를 말한다.<개정 2007. 4. 23., 2010. 3. 30., 2014. 3. 14.>\n  1.  법 제23조의 규정을 위반하여 처벌을 받은 자가 관세등의 환급을 신청하거나 기초원재료납세증명서 또는 수입세액분할증명서의 발급을 신청하는 경우\n  2.  수출용원재료 소요량산출의 특수성등으로 인하여 과다 또는 부정환급의 우려가 있다고 인정하여 관세청장이 따로 정한 품목의 관세등의 환급을 신청하거나 기초원재료납세증명서 또는 수입세액분할증명서의 발급을 신청하는 경우\n  3.  영 제11조제1항 및 제2항의 규정에 의한 신고를 하지 아니하고 관세등의 환급을 신청하거나 기초원재료납세증명서 또는 수입세액분할증명서의 발급을 신청한 것이 확인되는 경우\n  4.  그 밖에 세관장이 환급 후나 기초원재료납세증명서 또는 수입세액분할증명서의 발급 후에 심사하는 것이 적합하지 아니하다고 인정하는 경우\n  ② 제1항제1호 및 제3호의 적용기간은 2년의 범위내에서 관세청장이 정한다.\n[제목개정 2014. 3. 14.]"
      },
      {
        "조번호": "0015",
        "제목": "전산처리설비의 이용",
        "내용": "①  세관장은 관세청장이 정하는 바에 따라 전산처리설비를 이용하여 이 법에 따른 신고, 납부, 신청 등(이하 “전자신고등”이라 한다)을 하게 하거나 통지, 납세고지, 교부, 발급, 지정, 승인 등(이하 “전자송달”이라 한다)을 할 수 있다.\n  ②  제1항에 따라 전자신고등을 할 때에는 관세청장이 정하는 바에 따라 관계 서류를 전산처리설비를 이용하여 제출하게 할 수 있으며, 그 제출을 생략하거나 간단한 방법으로 하게 할 수 있다.\n  ③  제1항에 따라 한 전자신고등은 관세청장이 정하는 전산처리설비에 입력된 때에 세관에 접수된 것으로 보며, 전자송달은 송달받을 자가 미리 지정한 컴퓨터에 입력된 때나 송달받을 자의 신청에 의하여 관세청장이 정하는 전산처리설비에 입력된 때에 그 송달을 받아야 할 자에게 도달된 것으로 본다.\n  ④  제1항에 따른 전자송달에 관하여는 「관세법」 제327조제6항부터 제8항까지의 규정을 준용한다.\n[전문개정 2011. 7. 14.]"
      },
      {
        "조번호": "0016",
        "제목": "환급금의 지급",
        "내용": "①  이 법에 따른 관세등의 환급금은 「국가재정법」 제17조에도 불구하고 「한국은행법」에 따른 한국은행(이하 “한국은행”이라 한다)이 환급금의 지급을 결정한 세관장의 소관 세입금계정에서 지급한다. 이 경우 지급 절차는 대통령령으로 정한다.\n  ②  관세청장은 제1항에 따른 세관장의 소관 세입금계정에 부족이 있는 경우에는 대통령령으로 정하는 바에 따라 세관장 소관 세입금계정 간의 조정을 한국은행에 요청할 수 있다.\n  ③  제1항에도 불구하고 세관장은 관세등의 일괄납부업체가 환급신청하여 결정된 환급금은 그 환급금 결정일이 속하는 일괄납부기간별로 제7조제1항에 따라 정산하는 날까지 지급을 보류한다.\n  ④  세관장은 환급신청자가 세관에 납부하여야 할 다음 각 호의 금액이 있는 경우에는 결정한 환급금을 다음 각 호의 순서에 따른 금액에 우선 충당할 수 있으며, 충당하고 남은 금액은 그 신청자에게 지급하여야 한다.<개정 2011. 12. 31., 2016. 12. 27., 2018. 12. 31.>\n  1.  체납된 관세등(부가가치세를 포함한다)과 가산금, 가산세 및 체납처분비\n  2.  다음 각 목의 금액\n  가.  「관세법」 제28조제4항에 따라 잠정가격을 기초로 신고납부한 세액과 확정된 가격에 따른 세액의 차액으로서 징수하여야 하는 금액\n  나.  제21조제1항 및 제2항에 따라 징수하여야 하는 금액\n  ⑤  세관장은 결정한 환급금을 제4항제2호의 금액에 충당할 때에는 환급신청자의 충당 신청을 받아 충당한다. 이 경우 충당된 세액의 충당 신청을 한 날에 해당 세액을 납부한 것으로 본다.<신설 2016. 12. 27.>\n  ⑥  관세청장은 제4항 및 제5항에 따른 관세등의 충당에 필요한 방법과 절차를 정할 수 있다.<신설 2018. 12. 31.>\n[전문개정 2011. 7. 14.]\n[시행령 0021] 환급금의 이체 및 지급\n① 법 제16조제1항의 규정에 의한 환급금은 제18조제6항의 규정에 의하여 환급신청인이 통보한 계좌에 입금하는 방법으로 지급한다.\n  ② 제1항의 규정에 의하여 환급금을 지급하고자 하는 세관장은 당해 환급금을 환급신청인의 계좌에 입금할 것을 한국은행에 요구하여야 한다.\n  ③ 제2항의 규정에 의하여 환급금의 지급요구를 받은 한국은행은 지급을 요구한 세관장의 당해 연도 소관 세입금계정에서 즉시 당해 환급금을 이체하여 환급신청인의 계좌에 입금시키고 이체 및 입금내역을 당해 세관장에게 통지하여야 한다.\n  ④ 환급금은 제3항의 규정에 의하여 신청인의 계좌에 입금된 때에 지급된 것으로 본다.\n[전문개정 2003. 8. 21.]"
      },
      {
        "조번호": "0016",
        "제목": "환급금의 지급",
        "내용": "①  이 법에 따른 관세등의 환급금은 「국가재정법」 제17조에도 불구하고 「한국은행법」에 따른 한국은행(이하 “한국은행”이라 한다)이 환급금의 지급을 결정한 세관장의 소관 세입금계정에서 지급한다. 이 경우 지급 절차는 대통령령으로 정한다.\n  ②  관세청장은 제1항에 따른 세관장의 소관 세입금계정에 부족이 있는 경우에는 대통령령으로 정하는 바에 따라 세관장 소관 세입금계정 간의 조정을 한국은행에 요청할 수 있다.\n  ③  제1항에도 불구하고 세관장은 관세등의 일괄납부업체가 환급신청하여 결정된 환급금은 그 환급금 결정일이 속하는 일괄납부기간별로 제7조제1항에 따라 정산하는 날까지 지급을 보류한다.\n  ④  세관장은 환급신청자가 세관에 납부하여야 할 다음 각 호의 금액이 있는 경우에는 결정한 환급금을 다음 각 호의 순서에 따른 금액에 우선 충당할 수 있으며, 충당하고 남은 금액은 그 신청자에게 지급하여야 한다.<개정 2011. 12. 31., 2016. 12. 27., 2018. 12. 31.>\n  1.  체납된 관세등(부가가치세를 포함한다)과 가산금, 가산세 및 체납처분비\n  2.  다음 각 목의 금액\n  가.  「관세법」 제28조제4항에 따라 잠정가격을 기초로 신고납부한 세액과 확정된 가격에 따른 세액의 차액으로서 징수하여야 하는 금액\n  나.  제21조제1항 및 제2항에 따라 징수하여야 하는 금액\n  ⑤  세관장은 결정한 환급금을 제4항제2호의 금액에 충당할 때에는 환급신청자의 충당 신청을 받아 충당한다. 이 경우 충당된 세액의 충당 신청을 한 날에 해당 세액을 납부한 것으로 본다.<신설 2016. 12. 27.>\n  ⑥  관세청장은 제4항 및 제5항에 따른 관세등의 충당에 필요한 방법과 절차를 정할 수 있다.<신설 2018. 12. 31.>\n[전문개정 2011. 7. 14.]\n[시행령 0022] 세관장 소관세입금계정간의 조정\n① 세관장은 소관세입금계정의 세입금이 환급금을 지급하기에 부족하거나 부족이 생길 우려가 있는 때에는 관세청장에게 필요한 금액의 이체를 받을 수 있도록 조치할 것을 요청할 수 있다.\n  ② 제1항의 규정에 의한 요청을 받은 관세청장은 소관세입금계정에 세입금의 여유가 있는 세관장(이하 이 조에서 “이체하는 세관장”이라 한다)으로 하여금 필요한 금액을 세입금의 이체를 요청한 세관장(이하 이 조에서 “이체받는 세관장”이라 한다)에게 이체할 것을 한국은행에 요구하도록 이체하는 세관장에게 지시하고 그 사실을 이체받는 세관장에게 통보하여야 한다.\n  ③ 제2항의 규정에 의한 지시를 받은 세관장은 소관세입금계정으로부터 당해 금액을 이체받는 세관장의 소관세입금계정으로 이체할 것을 한국은행에 요구하여야 한다.\n  ④ 한국은행은 제3항의 규정에 의한 요구를 받은 때에는 지체없이 세입금을 이체하고 이체받는 세관장과 이체하는 세관장에게 각각 통지하여야 한다."
      },
      {
        "조번호": "0017",
        "제목": "환급의 제한",
        "내용": "①  수출물품의 생산에 국산 원재료의 사용을 촉진하기 위하여 필요하다고 인정되는 경우에는 제9조에도 불구하고 대통령령으로 정하는 바에 따라 환급을 제한할 수 있다.\n  ②  제1항에 따라 환급을 제한하는 물품과 그 제한 비율은 기획재정부령으로 정한다.\n[전문개정 2011. 7. 14.]\n[시행령 0025] 환급의 제한\n① 관계행정기관의 장 또는 이해관계인은 다음 각호의 자료를 기획재정부장관에게 제출하여 법 제17조제1항의 규정에 의한 환급의 제한을 요청할 수 있다.<개정 1998. 12. 31., 2008. 2. 29.>\n  1.  당해 물품의 품명ㆍ규격 및 용도\n  2.  환급을 제한하고자 하는 비율 및 그 이유\n  3.  당해 연도와 전년도의 당해 물품에 대한 국내수요ㆍ생산실적 및 생산능력\n  4.  최근 1년간의 월별 수입가격ㆍ수입량 및 총수입금액\n  5.  최근 1년간의 월별 주요국내제조업체별 공장도가격 및 출고실적\n  6.  향후 1년간의 당해 물품에 대한 국내생산전망 및 수요전망\n  ② 제1항의 규정에 의하여 환급의 제한을 요청받은 기획재정부장관은 관세등의 환급의 제한에 관하여 필요한 사항을 조사하기 위하여 필요하다고 인정하는 경우에는 관계기관ㆍ수출자ㆍ수입자 기타 이해관계인 등에 대하여 관계자료의 제출 기타 필요한 협조를 요청할 수 있다.<개정 1998. 12. 31., 2008. 2. 29.>\n  ③  삭제<2014. 2. 21.>"
      },
      {
        "조번호": "0017",
        "제목": "환급의 제한",
        "내용": "①  수출물품의 생산에 국산 원재료의 사용을 촉진하기 위하여 필요하다고 인정되는 경우에는 제9조에도 불구하고 대통령령으로 정하는 바에 따라 환급을 제한할 수 있다.\n  ②  제1항에 따라 환급을 제한하는 물품과 그 제한 비율은 기획재정부령으로 정한다.\n[전문개정 2011. 7. 14.]\n[시행규칙 0014] 환급등의 제한\n법 제17조제2항의 규정에 의하여 관세등의 환급을 제한하는 물품과 그 제한비율은 별표와 같다.  다만, 「관세법」 제185조의 규정에 의한 보세공장과 「자유무역지역의 지정 및 운영에 관한 법률」 제2조제1호에 따른 자유무역지역안의 입주기업체에서 생산하여 수입된 수출용원재료를 제외한다.<개정 2000. 12. 30., 2001. 11. 3., 2005. 9. 12., 2007. 4. 23.>"
      },
      {
        "조번호": "0018",
        "제목": "용도 외 사용 시 관세등의 징수",
        "내용": "①  세관장은 제4조제2호의 용도에 제공되어 관세등을 환급받은 물품이 그 용도에 제공된 날부터 3년의 범위에서 관세청장이 정하는 기간에 관세등을 환급받은 용도 외에 사용된 경우에는 그 용도 외에 사용한 자로부터 환급받은 관세등을 즉시 징수한다. 다만, 재해 등 부득이한 사유로 멸실(滅失)되었거나 미리 세관장의 승인을 받아 없애버린 경우에는 그러하지 아니하다.\n  ②  제4조제3호의 용도에 제공되어 관세등을 환급받은 물품은 「관세법」등을 적용할 때 외국물품으로 본다.\n[전문개정 2011. 7. 14.]"
      },
      {
        "조번호": "0019",
        "제목": "환급을 갈음하는 관세등의 세율 인하",
        "내용": "①  수출등에 제공되는 물품의 생산에 주로 사용하기 위하여 수입되는 물품에 대하여는 그 수출등에 제공되는 비율을 고려하여 관세등의 세율을 인하할 수 있다.\n  ②  제1항에 따라 관세등의 세율을 인하하는 물품과 세율은 대통령령으로 정한다.\n  ③  제1항에 따라 관세등의 세율이 인하된 물품에 대하여는 이 법에 따른 관세등의 일괄납부 및 환급을 하지 아니한다.\n[전문개정 2011. 7. 14.]\n[시행령 0027] 환급에 갈음하는 관세등의 세율인하\n① 관계행정기관의 장 또는 이해관계인은 당해 물품에 대한 다음 각호의 자료를 기획재정부장관에게 제출하여 법 제19조제1항의 규정에 의한 관세등의 세율인하를 요청할 수 있다.<개정 1998. 12. 31., 2008. 2. 29.>\n  1.  당해 물품의 품명ㆍ규격 및 용도\n  2.  국내주요생산업체의 최근 1년간의 수출용ㆍ내수용별 생산량 및 생산능력\n  3.  최근 1년간의 수출용ㆍ내수용별 월별 수입량 및 수입금액\n  4.  최근 1년간의 국내주요수요업체의 사용실적\n  5.  향후 1년간의 국내생산전망 및 수요전망\n  ② 기획재정부장관은 환급에 갈음하는 관세등의 세율인하에 관하여 필요한 사항을 조사하기 위하여 필요하다고 인정하는 경우에는 관계기관ㆍ수출자ㆍ수입자 기타 이해관계인 등에 대하여 관계자료의 제출 기타 필요한 협조를 요청할 수 있다.<개정 1998. 12. 31., 2008. 2. 29.>\n  ③ 관계행정기관의 장은 법 제19조의 규정에 의하여 관세등의 세율이 인하된 물품(이하 “관세등의 세율인하물품”이라 한다)에 대하여 관계법령이 정하는 바에 의하여 관세등의 세율인하의 기초가 된 수출 및 내수비율에 따라 수출용ㆍ내수용별 수입허가비율 또는 승인비율을 정할 수 있다.\n  ④ 관계행정기관의 장은 관세등의 세율인하물품에 대하여 제3항의 규정에 의한 수출용ㆍ내수용별 수입허가비율 또는 승인비율 기타 관세등의 세율인하의 기초가 된 중요사항을 변경하고자 할 때에는 미리 기획재정부장관과 협의하여야 한다.<개정 1998. 12. 31., 2008. 2. 29.>\n  ⑤ 관세청장과 관세등의 세율인하물품에 대한 수입을 허가 또는 승인한 기관의 장은 관세등의 세율인하물품에 관한 수출용ㆍ내수용별 수입실적과 수입허가실적 또는 승인실적을 분기별로 기획재정부장관과 관계행정기관의 장에게 각각 통보하여야 한다.<개정 1998. 12. 31., 2008. 2. 29.>\n  ⑥ 관세등의 세율이 인하되기 전에 수입한 수출용원재료를 법 제19조의 규정에 의하여 관세등의 세율이 인하된 후 수출등에 제공하고 관세등의 환급을 받고자 하는 자는 수출용으로 수입된 당해 물품의 물량과 관세 등의 세액을 기획재정부령이 정하는 바에 따라 관세등의 세율이 인하된 날부터 30일이내에 관할지세관장에게 신고하여 확인을 받아야 한다.<개정 1998. 12. 31., 2008. 2. 29.>\n  ⑦ 법 제19조제2항의 규정에 의한 관세등의 세율을 인하하는 물품과 세율은 따로 대통령령으로 정한다.\n\n[시행규칙 0015] 수출용원재료의 재고신고\n① 영 제27조제6항의 규정에 의하여 수출용원재료의 물량과 관세등의 세액을 신고하고자 하는 자는 다음 각 호의 사항을 기재한 신청서에 당해 물품의 수입신고필증을 첨부하여 수출용으로 수입된 당해 물품 또는 이를 생산한 물품의 소재지를 관할하는 세관장에게 제출하여야 한다. 다만, 법 제12조에 따라 기초원재료납세증명서 또는 수입세액분할증명서의 발급을 받은 경우에는 신고를 하지 아니할 수 있다.<개정 2007. 4. 23.>\n  1.  당해물품의 품명ㆍ물량 및 관세등의 세액\n  2.  당해물품의 수입신고번호 및 수입신고수리일자\n  3.  기타 신고인의 인적사항등 관세청장이 정하는 사항\n  ②  제1항의 규정에 의한 신고는 법 제19조제2항의 규정에 의하여 관세등의 세율이 인하된 날에 신고인이 보유하고 있는 신고대상물품전량을 일괄하여 신고하여야 한다. 다만, 관세청장이 부득이한 사유가 있다고 인정하는 경우에는 그러하지 아니하다.\n  ③  제1항의 규정에 의한 신고를 받은 세관장은 관세청장이 정하는 바에 따라 이를 확인하여야 하며, 신고된 물품은 관세청장이 정하는 경우를 제외하고는 세관장이 확인할 때까지 다른 장소로 옮기거나 이를 사용할 수 없다."
      },
      {
        "조번호": "0020",
        "제목": "서류의 보관 및 제출 등",
        "내용": "①  이 법에 따른 관세등의 환급에 관한 서류로서 대통령령으로 정하는 서류는 환급등의 신청일부터 5년의 범위에서 대통령령으로 정하는 기간 동안 보관하여야 한다.\n  ②  제1항에 따른 서류는 관세청장이 정하는 바에 따라 마이크로필름, 광디스크, 그 밖의 자료보존 매체에 의하여도 보관할 수 있다.\n  ③  관세청장이나 세관장은 제14조에 따른 환급금의 정확 여부를 심사하는 데 필요하다고 인정하는 경우에는 환급받은 자, 수출용원재료 수입자, 내국신용장등에 의한 수출용원재료의 공급자, 그 밖에 이와 관련된 자에게 제1항에 따른 서류나 그 밖의 관계 자료의 제출을 요구할 수 있다.\n[전문개정 2011. 7. 14.]\n[시행령 0028] 서류의 보관과 제출등\n① 법 제20조제1항에 따라 보관해야 할 서류와 그 기간은 다음 각 호와 같다.<개정 2000. 10. 23., 2006. 2. 9., 2021. 1. 5.>\n  1.  수출물품별 원재료의 소요량계산근거서류 및 계산내역에 대한 서류는 환급신청일부터 5년. 다만, 「중소기업기본법」 제2조제1항에 따른 중소기업자가 보관해야 하는 원재료출납대장 및 수출물품출납대장의 보관기간은 3년으로 한다.\n  2.  내국신용장등 수출용원재료의 거래관계서류는 당해 물품의 기초원재료납세증명서등의 발급일부터 3년\n  3.  수출신고필증등 법 제4조에서 정한 수출사실을 증명할 수 있는 서류는 환급신청일부터 3년\n  4.  수입신고필증등 원재료의 납부세액을 증명할 수 있는 서류는 환급신청등에 사용한 날부터 3년\n  5.  기타 관세청장이 정하는 서류는 환급신청등에 사용한 날부터 3년\n  ② 관세청장 및 세관장은 법 제20조제3항의 규정에 따라 관계서류 또는 자료의 제출을 요구할 때에는 문서로 이를 하여야 한다."
      },
      {
        "조번호": "0021",
        "제목": "과다환급금의 징수 등",
        "내용": "①  세관장은 제16조에 따라 지급한 환급금이 다음 각 호의 어느 하나에 해당하는 경우에는 그 환급금액 또는 과다환급금액을 「관세법」 제47조제1항에 따라 관세등을 환급받은 자(기초원재료납세증명서 또는 수입세액분할증명서를 발급받은 자를 포함한다. 이하 이 조에서 같다)로부터 징수한다.\n  1.  이 법에 따라 환급받아야 할 금액보다 과다하게 환급받은 경우\n  2.  제12조에 따른 기초원재료납세증명서 또는 수입세액분할증명서에 관세등의 세액을 과다하게 증명받은 경우로서 그 기초원재료납세증명서 또는 수입세액분할증명서가 환급 등에 이미 사용되어 수정ㆍ재발급이 불가능한 경우\n  3.  선적(船積)이나 기적(機積)을 하지 아니하고 관세등을 환급받은 경우. 다만, 해당 금액을 징수하기 전에 선적되거나 기적된 경우에는 그러하지 아니하다.\n  4.  제13조제1항에 따른 정액환급률표를 적용할 수 없는 물품에 대하여 정액환급률표에 따라 환급받은 경우\n  ②  제1항에 따라 환급금액 또는 과다환급금액을 징수할 때에는 환급한 날의 다음 날부터 징수결정을 하는 날까지의 기간에 대하여 대통령령으로 정하는 이율에 따라 계산한 금액을 환급금액 또는 과다환급금액에 가산하여야 한다. 다만, 「관세법」 제28조에 따라 잠정가격을 기초로 신고납부한 세액과 확정된 가격에 따른 세액의 차액으로 인하여 환급금액 또는 과다환급금액을 징수하는 경우에는 가산하지 아니한다.<개정 2011. 12. 31.>\n  ③  제1항과 제2항에 따라 환급금액 또는 과다환급금액 및 이에 가산하여야 할 금액을 징수하려는 경우에는 미리 관세등을 환급받은 자에게 그 내용을 서면으로 통지하여야 한다. 이 경우 「관세법」 제118조를 준용한다.\n  ④  관세등을 환급받은 자 또는 제7조제1항에 따른 정산통지를 받은 자는 제1항 각 호의 어느 하나에 해당하는 사실을 알았을 때 또는 정산통지를 받은 후 납부하여야 할 관세등이 부족하게 정산된 사실을 알았을 때에는 대통령령으로 정하는 바에 따라 세관장에게 그 사실을 자진신고하고 그 환급금액 또는 과다환급금액이나 관세등을 납부할 수 있다.<개정 2022. 12. 31.>\n  ⑤  제4항에 따라 환급금액 또는 과다환급금액이나 관세등을 납부할 때에는 대통령령으로 정하는 기간 및 이율 등에 따라 계산하는 금액을 환급금액 또는 과다환급금액이나 관세등에 가산하여 납부하여야 한다. 다만, 「관세법」 제28조에 따라 잠정가격을 기초로 신고납부한 세액과 확정된 가격에 따른 세액의 차액으로 인하여 환급금액 또는 과다환급금액이나 관세등을 납부하는 경우에는 가산하지 아니한다.<개정 2011. 12. 31.>\n  ⑥  제1항제1호에 따라 환급받아야 할 금액보다 과다하게 환급받은 경우에 해당하여 제2항 또는 제5항에 따라 과다환급금액에 가산한 금액(이하 이 조에서 “가산금액”이라 한다)을 납부한 자는 그 가산금액 중 다음 각 호의 어느 하나에 해당하는 금액에 대하여 제14조제1항 단서에서 정하는 기간 이내에 지급을 신청할 수 있다. 이 경우 다음 각 호의 가산금액의 지급신청 및 지급은 제14조 및 제16조제1항ㆍ제2항ㆍ제4항을 준용한다.<신설 2014. 1. 1.>\n  1.  제14조제1항제3호에 해당하는 사유로 환급신청을 하는 경우 그 환급분에 해당하는 가산금액\n  2.  제14조제1항제3호에 해당하는 사유로 환급을 이미 받은 경우 그 환급분에 해당하는 가산금액\n  ⑦  제6항에 따른 지급신청이 거짓이나 그 밖의 부정한 방법으로 과다하게 환급을 받은 사유로 인하여 납부한 가산금액과 관련된 경우에는 세관장은 그 가산금액을 지급하지 아니할 수 있다.<신설 2014. 1. 1.>\n[전문개정 2011. 7. 14.]\n[시행령 0030] 가산금액\n①  법 제21조제2항 본문 및 법 제22조제2항에 따라 다음 각 호의 어느 하나에 해당하는 금액에 가산할 금액의 이율은 1일 10만분의 39로 한다.<개정 2014. 2. 21.>\n  1.  법 제21조제1항에 따라 세관장이 징수하는 환급금액 또는 과다환급금액(이하 “과다환급금등”이라 한다)\n  2.  법 제22조제1항에 따라 세관장이 지급하는 과소환급금\n  ② 법 제21조제5항에 따라 과다환급금등을 자진신고하고 해당 관세등을 납부하는 경우 과다환급금등에 가산할 금액의 이율은 환급받은 날(「자유무역협정의 이행을 위한 관세법의 특례에 관한 법률」 제9조에 따라 사후에 협정관세를 적용함으로써 발생하는 과다환급금등을 자진신고하고 해당 관세등을 납부하는 경우에는 같은 조 제5항 후단에 따라 세관장이 협정관세의 적용 등을 통지한 날을 말한다. 이하 이 항에서 같다)의 다음 날부터 자진신고를 하는 날까지의 기간에 대하여 징수할 금액의 1일 10만분의 10으로 한다. 다만, 환급받은 날부터 3개월 이내에 과다환급금등을 자진신고하는 경우 가산할 금액의 이율은 「은행법」에 따른 인가를 받아 설립된 은행으로서 서울특별시에 본점을 둔 은행의 1년 만기 정기예금 이자율의 평균을 고려하여 기획재정부령으로 정하는 이자율로 한다.<개정 2006. 2. 9., 2007. 4. 5., 2016. 2. 5., 2017. 2. 7., 2023. 2. 28.>\n  ③  제2항에도 불구하고 다음 각 호의 어느 하나에 해당하여 과다환급금등을 자진신고하는 경우에는 제2항 본문에 따른 기간에 대하여 과다환급금등에 가산할 금액의 이율은 1일 10만분의 39로 한다.<신설 2023. 2. 28.>\n  1.  법 제21조제3항에 따라 과다환급금등에 대한 징수 내용을 서면으로 통지한 경우\n  2.  「관세법」 제114조제1항 본문에 따라 조사의 통지를 한 경우\n  3.  「관세법」 제114조제1항 단서에 따라 조사의 통지를 하지 않고 조사를 시작한 경우\n[제목개정 2014. 2. 21.]\n\n[시행규칙 0016] 가산할 금액의 이율\n영 제30조제2항 단서에서 “기획재정부령으로 정하는 이자율”이란 연 1천분의 12를 말한다.<개정 2017. 3. 15., 2018. 3. 19., 2021. 7. 30.>"
      },
      {
        "조번호": "0021",
        "제목": "과다환급금의 징수 등",
        "내용": "①  세관장은 제16조에 따라 지급한 환급금이 다음 각 호의 어느 하나에 해당하는 경우에는 그 환급금액 또는 과다환급금액을 「관세법」 제47조제1항에 따라 관세등을 환급받은 자(기초원재료납세증명서 또는 수입세액분할증명서를 발급받은 자를 포함한다. 이하 이 조에서 같다)로부터 징수한다.\n  1.  이 법에 따라 환급받아야 할 금액보다 과다하게 환급받은 경우\n  2.  제12조에 따른 기초원재료납세증명서 또는 수입세액분할증명서에 관세등의 세액을 과다하게 증명받은 경우로서 그 기초원재료납세증명서 또는 수입세액분할증명서가 환급 등에 이미 사용되어 수정ㆍ재발급이 불가능한 경우\n  3.  선적(船積)이나 기적(機積)을 하지 아니하고 관세등을 환급받은 경우. 다만, 해당 금액을 징수하기 전에 선적되거나 기적된 경우에는 그러하지 아니하다.\n  4.  제13조제1항에 따른 정액환급률표를 적용할 수 없는 물품에 대하여 정액환급률표에 따라 환급받은 경우\n  ②  제1항에 따라 환급금액 또는 과다환급금액을 징수할 때에는 환급한 날의 다음 날부터 징수결정을 하는 날까지의 기간에 대하여 대통령령으로 정하는 이율에 따라 계산한 금액을 환급금액 또는 과다환급금액에 가산하여야 한다. 다만, 「관세법」 제28조에 따라 잠정가격을 기초로 신고납부한 세액과 확정된 가격에 따른 세액의 차액으로 인하여 환급금액 또는 과다환급금액을 징수하는 경우에는 가산하지 아니한다.<개정 2011. 12. 31.>\n  ③  제1항과 제2항에 따라 환급금액 또는 과다환급금액 및 이에 가산하여야 할 금액을 징수하려는 경우에는 미리 관세등을 환급받은 자에게 그 내용을 서면으로 통지하여야 한다. 이 경우 「관세법」 제118조를 준용한다.\n  ④  관세등을 환급받은 자 또는 제7조제1항에 따른 정산통지를 받은 자는 제1항 각 호의 어느 하나에 해당하는 사실을 알았을 때 또는 정산통지를 받은 후 납부하여야 할 관세등이 부족하게 정산된 사실을 알았을 때에는 대통령령으로 정하는 바에 따라 세관장에게 그 사실을 자진신고하고 그 환급금액 또는 과다환급금액이나 관세등을 납부할 수 있다.<개정 2022. 12. 31.>\n  ⑤  제4항에 따라 환급금액 또는 과다환급금액이나 관세등을 납부할 때에는 대통령령으로 정하는 기간 및 이율 등에 따라 계산하는 금액을 환급금액 또는 과다환급금액이나 관세등에 가산하여 납부하여야 한다. 다만, 「관세법」 제28조에 따라 잠정가격을 기초로 신고납부한 세액과 확정된 가격에 따른 세액의 차액으로 인하여 환급금액 또는 과다환급금액이나 관세등을 납부하는 경우에는 가산하지 아니한다.<개정 2011. 12. 31.>\n  ⑥  제1항제1호에 따라 환급받아야 할 금액보다 과다하게 환급받은 경우에 해당하여 제2항 또는 제5항에 따라 과다환급금액에 가산한 금액(이하 이 조에서 “가산금액”이라 한다)을 납부한 자는 그 가산금액 중 다음 각 호의 어느 하나에 해당하는 금액에 대하여 제14조제1항 단서에서 정하는 기간 이내에 지급을 신청할 수 있다. 이 경우 다음 각 호의 가산금액의 지급신청 및 지급은 제14조 및 제16조제1항ㆍ제2항ㆍ제4항을 준용한다.<신설 2014. 1. 1.>\n  1.  제14조제1항제3호에 해당하는 사유로 환급신청을 하는 경우 그 환급분에 해당하는 가산금액\n  2.  제14조제1항제3호에 해당하는 사유로 환급을 이미 받은 경우 그 환급분에 해당하는 가산금액\n  ⑦  제6항에 따른 지급신청이 거짓이나 그 밖의 부정한 방법으로 과다하게 환급을 받은 사유로 인하여 납부한 가산금액과 관련된 경우에는 세관장은 그 가산금액을 지급하지 아니할 수 있다.<신설 2014. 1. 1.>\n[전문개정 2011. 7. 14.]\n[시행령 0031] 과다환급금등에 대한 자진신고\n① 법 제21조제4항에 따라 과다환급금등 또는 부족하게 정산된 금액을 자진신고하려는 자는 다음 각 호의 사항을 기재한 신고서를 환급을 했거나 정산통지를 한 세관장에게 제출하여야 한다.<개정 2007. 4. 5., 2014. 2. 21., 2023. 2. 28.>\n  1.  환급, 과다환급 또는 부족정산과 관련된 환급신청등의 내역\n  2.  환급, 과다환급 또는 부족정산된 세액의 계산내역\n  3.  환급, 과다환급 또는 부족정산한 사유\n  4.  그 밖에 신고인의 인적사항 등 관세청장이 정하는 사항\n  ②  제1항에 따른 자진신고의 기간은 다음 각 호의 구분에 따른 날부터 「관세법」 제21조제1항에 따른 기간이 지나기 전까지로 한다.<신설 2014. 2. 21.>\n  1.  법 제7조제1항에 따른 정산이 부족하게 정산된 경우: 해당 정산 결과를 통지받은 날\n  2.  법 제21조제1항제1호, 제3호 또는 제4호에 해당하는 경우: 해당 환급금을 지급받은 날\n  3.  법 제21조제1항제2호에 해당하는 경우: 해당 기초원재료납세증명서등을 발급받은 날\n  ③ 제1항에 따라 자진신고한 관세등은 신고한 날부터 15일 이내에 해당 세액을 납부하여야 한다.<개정 2014. 2. 21.>\n[제목개정 2014. 2. 21.]"
      },
      {
        "조번호": "0022",
        "제목": "과소환급금의 환급",
        "내용": "①  세관장은 제16조에 따라 지급한 환급금이 이 법에 따라 환급하여야 할 금액보다 과소(過少)하게 환급된 사실을 알았을 때에는 지체 없이 해당 과소환급금을 지급하여야 한다.\n  ②  제1항에 따라 과소환급금을 지급할 때에는 환급한 날의 다음 날부터 과소환급금의 지급을 결정하는 날까지의 기간에 대하여 제21조제2항에 따라 대통령령으로 정한 이율로 계산한 금액을 과소환급금에 가산하여야 한다.\n[전문개정 2011. 7. 14.]\n[시행령 0030] 가산금액\n①  법 제21조제2항 본문 및 법 제22조제2항에 따라 다음 각 호의 어느 하나에 해당하는 금액에 가산할 금액의 이율은 1일 10만분의 39로 한다.<개정 2014. 2. 21.>\n  1.  법 제21조제1항에 따라 세관장이 징수하는 환급금액 또는 과다환급금액(이하 “과다환급금등”이라 한다)\n  2.  법 제22조제1항에 따라 세관장이 지급하는 과소환급금\n  ② 법 제21조제5항에 따라 과다환급금등을 자진신고하고 해당 관세등을 납부하는 경우 과다환급금등에 가산할 금액의 이율은 환급받은 날(「자유무역협정의 이행을 위한 관세법의 특례에 관한 법률」 제9조에 따라 사후에 협정관세를 적용함으로써 발생하는 과다환급금등을 자진신고하고 해당 관세등을 납부하는 경우에는 같은 조 제5항 후단에 따라 세관장이 협정관세의 적용 등을 통지한 날을 말한다. 이하 이 항에서 같다)의 다음 날부터 자진신고를 하는 날까지의 기간에 대하여 징수할 금액의 1일 10만분의 10으로 한다. 다만, 환급받은 날부터 3개월 이내에 과다환급금등을 자진신고하는 경우 가산할 금액의 이율은 「은행법」에 따른 인가를 받아 설립된 은행으로서 서울특별시에 본점을 둔 은행의 1년 만기 정기예금 이자율의 평균을 고려하여 기획재정부령으로 정하는 이자율로 한다.<개정 2006. 2. 9., 2007. 4. 5., 2016. 2. 5., 2017. 2. 7., 2023. 2. 28.>\n  ③  제2항에도 불구하고 다음 각 호의 어느 하나에 해당하여 과다환급금등을 자진신고하는 경우에는 제2항 본문에 따른 기간에 대하여 과다환급금등에 가산할 금액의 이율은 1일 10만분의 39로 한다.<신설 2023. 2. 28.>\n  1.  법 제21조제3항에 따라 과다환급금등에 대한 징수 내용을 서면으로 통지한 경우\n  2.  「관세법」 제114조제1항 본문에 따라 조사의 통지를 한 경우\n  3.  「관세법」 제114조제1항 단서에 따라 조사의 통지를 하지 않고 조사를 시작한 경우\n[제목개정 2014. 2. 21.]\n\n[시행규칙 0016] 가산할 금액의 이율\n영 제30조제2항 단서에서 “기획재정부령으로 정하는 이자율”이란 연 1천분의 12를 말한다.<개정 2017. 3. 15., 2018. 3. 19., 2021. 7. 30.>"
      },
      {
        "조번호": "0023",
        "제목": "벌칙",
        "내용": "①  거짓이나 그 밖의 부정한 방법으로 관세등을 환급받은 자는 3년 이하의 징역 또는 환급받은 세액의 5배 이하에 상응하는 벌금에 처한다.\n  ②  다음 각 호의 어느 하나에 해당하는 자는 3년 이하의 징역 또는 2천만원 이하의 벌금에 처한다.<개정 2014. 1. 1.>\n  1.  제10조제1항에 따른 소요량계산서를 거짓으로 작성한 자\n  2.  거짓이나 그 밖의 부정한 방법으로 제12조제1항 또는 제2항에 따라 세관장 또는 관세사로부터 기초원재료납세증명서 또는 수입세액분할증명서를 발급받은 자\n  3.  제12조제2항에 따라 기초원재료납세증명서 또는 수입세액분할증명서를 발급하는 자로서 기초원재료납세증명서 또는 수입세액분할증명서를 거짓으로 발급한 자\n  ③  정당한 사유 없이 제20조제1항을 위반한 자는 2천만원 이하의 벌금에 처한다.\n  ④  정당한 사유 없이 제20조제3항에 따라 관세청장이나 세관장이 요청한 서류나 그 밖의 관계 자료를 제출하지 아니한 자는 1천만원 이하의 벌금에 처한다.\n  ⑤  세관장은 제1항이나 제2항에 해당하는 자에 대하여는 그가 환급받은 관세등을 즉시 징수한다.\n[전문개정 2011. 7. 14.]"
      },
      {
        "조번호": "0023",
        "제목": "미수범 등",
        "내용": "①  그 정황을 알면서 제23조제1항 또는 제2항에 따른 행위를 교사하거나 방조한 자는 정범(正犯)에 준하여 처벌한다.\n  ②  제23조제1항의 미수범은 본죄에 준하여 처벌한다.\n  ③  제23조제1항의 죄를 저지를 목적으로 예비를 한 자에게는 본죄에 정한 형의 2분의 1을 감경하여 처벌한다.<개정 2020. 6. 9.>\n[본조신설 2015. 12. 15.]"
      },
      {
        "조번호": "0023",
        "제목": "징역과 벌금의 병과",
        "내용": "제23조제1항 또는 제2항의 죄를 저지른 자에게는 정상(情狀)에 따라 징역과 벌금을 병과할 수 있다.<개정 2020. 6. 9.>"
      },
      {
        "조번호": "0023",
        "제목": "「형법」 적용의 일부 배제",
        "내용": "이 법에 따른 벌칙에 해당하는 행위를 한 자에게는 「형법」 제38조제1항제2호 중 벌금경합에 관한 제한가중규정을 적용하지 아니한다."
      },
      {
        "조번호": "0023",
        "제목": "양벌규정",
        "내용": "법인의 대표자나 법인 또는 개인의 대리인, 사용인, 그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제23조의 위반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 과(科)한다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우에는 그러하지 아니하다."
      },
      {
        "조번호": "0024",
        "제목": "조사와 처분",
        "내용": "제23조제1항부터 제4항까지의 규정에 해당하는 자에 대하여는 「관세법」 제283조부터 제319조까지의 규정을 적용한다."
      }
    ]
  }
}