{
  "공무원 보수규정": {
    "type": "law",
    "data": [
      {
        "조번호": "1",
        "제목": "총칙, 목적",
        "내용": "제1조(목적) 이 영은 「국가공무원법」, 「헌법재판소법」, 「외무공무원법」, 「경찰공무원법」, 「의무경찰대 설치 및 운영에 관한 법률」, 「소방공무원법」, 「의무소방대설치법」, 「교육공무원법」, 「군인보수법」, 「군무원인사법」, 「국가정보원직원법」 및 「군법무관 임용 등에 관한 법률」에 따라 국가공무원의 보수에 관한 사항을 규정함을 목적으로 한다. <개정 2013.1.9, 2015.11.20, 2016.11.29>"
      },
      {
        "조번호": "2",
        "제목": "총칙, 적용범위",
        "내용": "제2조(적용범위) 국가공무원(이하 \"공무원\"이라 한다)의 보수는 다른 법령에 규정된 것을 제외하고는 이 영에 따른다."
      },
      {
        "조번호": "3",
        "제목": "총칙, 보수자료 조사",
        "내용": "제3조(보수자료 조사)\n① 인사혁신처장은 보수를 합리적으로 책정하기 위하여 민간의 임금, 표준생계비 및 물가의 변동 등에 대한 조사를 한다. <개정 2013.3.23, 2014.11.19>\n② 인사혁신처장은 각 중앙행정기관의 장에게 소속 공무원과 그 기관의 감독을 받는 「공공기관의 운영에 관한 법률」 제4조에 따른 공공기관 등의 임직원의 보수에 관한 자료를 제출할 것을 요청할 수 있다. <개정 2013.3.23, 2014.11.19>\n③ 인사혁신처장은 제1항에 따른 민간의 임금에 대한 조사를 하기 위하여 필요하면 세무행정기관이나 그 밖의 관련 행정기관의 장에게 협조를 요청할 수 있다. <개정 2013.3.23, 2014.11.19>\n④ 재외공관의 장은 그 재외공관 소재지의 물가지수, 외환시세의 변동상황 등 재외공무원의 보수를 합리적으로 책정하기 위하여 필요한 자료를 수집하여 매년 정기적으로 외교부장관에게 보고하여야 하며, 외교부장관은 인사혁신처장에게 이를 통보하여야 한다. <개정 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "3",
        "제목": "총칙, 공무원처우 개선계획",
        "내용": "제3조의2(공무원처우 개선계획) 인사혁신처장은 기획재정부장관과 협의하여 공무원처우 개선계획을 수립한다. <개정 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "3",
        "제목": "총칙",
        "내용": "제3조의3 삭제 <2006.6.12>"
      },
      {
        "조번호": "4",
        "제목": "총칙, 정의",
        "내용": "제4조(정의) 이 영에서 사용하는 용어의 뜻은 다음과 같다.\n1.  \"보수\"란 봉급과 그 밖의 각종 수당을 합산한 금액을 말한다. 다만, 연봉제 적용대상 공무원은 연봉과 그 밖의 각종 수당을 합산한 금액을 말한다.\n2.  \"봉급\"이란 직무의 곤란성과 책임의 정도에 따라 직책별로 지급되는 기본급여 또는 직무의 곤란성과 책임의 정도 및 재직기간 등에 따라 계급(직무등급이나 직위를 포함한다. 이하 같다)별, 호봉별로 지급되는 기본급여를 말한다.\n3.  \"수당\"이란 직무여건 및 생활여건 등에 따라 지급되는 부가급여를 말한다.\n4.  \"승급\"이란 일정한 재직기간의 경과나 그 밖에 법령의 규정에 따라 현재의 호봉보다 높은 호봉을 부여하는 것을 말한다.\n5.  \"승격\"이란 외무공무원이 현재 임용된 직위의 직무등급보다 높은 직무등급의 직위(고위공무원단 직위는 제외한다)에 임용되는 것을 말한다.\n6.  \"보수의 일할계산\"이란 그 달의 보수를 그 달의 일수로 나누어 계산하는 것을 말한다.\n7.  \"연봉\"이란 매년 1월 1일부터 12월 31일까지 1년간 지급되는 다음 각 목의 기본연봉과 성과연봉을 합산한 금액을 말한다. 다만, 고정급적 연봉제 적용대상 공무원의 경우에는 해당 직책과 계급을 반영하여 일정액으로 지급되는 금액을 말한다.\n가.  기본연봉은 개인의 경력, 누적성과와 계급 또는 직무의 곤란성 및 책임의 정도를 반영하여 지급되는 기본급여의 연간 금액을 말한다.\n나.  성과연봉은 전년도 업무실적의 평가 결과를 반영하여 지급되는 급여의 연간 금액을 말한다.\n8.  \"연봉월액\"이란 연봉에서 매월 지급되는 금액으로서 연봉을 12로 나눈 금액을 말한다.\n9.  \"연봉의 일할계산\"이란 연봉월액을 그 달의 일수로 나누어 계산하는 것을 말한다."
      },
      {
        "조번호": "4",
        "제목": "총칙, 보수성과심의위원회",
        "내용": "제4조의2(보수성과심의위원회)\n① 소속 장관은 소속 공무원의 보수에 관한 다음 각 호의 사항을 심의하기 위하여 필요한 경우에는 보수성과심의위원회(이하 \"보수성과심의위원회\"라 한다)를 구성ㆍ운영할 수 있다.\n1.  제16조제1항제1호 또는 제3호에 따른 특별승급에 관한 사항\n2.  제37조의2제2항 및 제67조제2항에 따른 연봉의 책정 및 기준급의 책정 특례 직위에 대한 연봉평가에 관한 사항\n3.  제74조제4항에 따른 총액인건비제를 운영하는 중앙행정기관 및 책임운영기관의 보수제도 운영에 관한 사항\n4.  「공무원 수당 등에 관한 규정」 제7조의2에 따른 성과상여금 등의 지급에 관한 사항\n5.  「공무원 수당 등에 관한 규정」 제23조제1항에 따른 총액인건비제의 운영에 관한 사항\n6.  그 밖에 보수와 관련된 사항으로서 인사혁신처장이 보수성과심의위원회의 심의가 필요하다고 정하는 사항\n② 보수성과심의위원회는 위원장 1명을 포함하여 3명 이상 7명 이내의 위원으로 구성한다.\n③ 보수성과심의위원회의 위원은 소속 장관이 지명하거나 위촉하고, 보수성과심의위원회의 위원장은 소속 장관이 위원 중에서 지명하는 사람이 된다.\n④ 보수성과심의위원회의 회의는 재적위원 과반수의 출석으로 개의하고, 출석위원 과반수의 찬성으로 의결한다.\n⑤ 소속 장관은 보수성과심의위원회의 구성 목적을 달성했다고 인정하는 경우에는 보수성과심의위원회를 해산할 수 있다.\n⑥ 제1항부터 제5항까지에서 규정한 사항 외에 보수성과심의위원회의 구성ㆍ운영에 필요한 사항은 인사혁신처장이 정한다."
      },
      {
        "조번호": "5",
        "제목": "봉급, 공무원의 봉급",
        "내용": "제5조(공무원의 봉급) 공무원의 봉급월액은 별표 1 공무원별 봉급표 구분표에 따른 별표 3, 별표 3의2, 별표 4부터 별표 6까지, 별표 8 및 별표 10부터 별표 14까지의 해당 봉급표에 명시된 금액으로 한다. <개정 2011.7.4, 2013.12.11>"
      },
      {
        "조번호": "6",
        "제목": "봉급, 강임 시 등의 봉급 보전",
        "내용": "제6조(강임 시 등의 봉급 보전)\n① 강임된 사람에게는 강임된 봉급이 강임되기 전보다 많아지게 될 때까지는 강임되기 전의 봉급에 해당하는 금액을 지급한다. <개정 2009.3.31>\n② 삭제 <1998.12.31>\n③ 「공무원임용령」 제29조제1항제2호에 따라 전직하는 사람의 봉급이 전직하기 전보다 적어지는 경우에는 전직하기 전보다 많아지게 될 때까지는 전직하기 전의 봉급에 해당하는 금액을 지급한다. <개정 2009.3.31>\n④ 제12조에 따른 강임 시의 호봉획정 방법이 변경되어 재획정한 호봉이 획정방법 변경 전의 호봉보다 낮아지는 경우에는 재획정한 호봉의 봉급이 종전 호봉의 봉급보다 많아지게 될 때까지는 종전 호봉의 봉급에 해당하는 금액을 지급한다. <개정 2009.3.31>"
      },
      {
        "조번호": "7",
        "제목": "호봉획정 및 승급, 호봉 획정 및 승급 시행권자",
        "내용": "제7조(호봉 획정 및 승급 시행권자) 호봉 획정 및 승급은 법령의 규정에 따른 임용권자(임용에 관한 권한이 법령의 규정에 따라 위임 또는 위탁된 경우에는 위임 또는 위탁을 받은 사람을 말한다) 또는 임용제청권자가 시행한다. 다만, 군인의 경우에는 각 군 참모총장이 시행하되 필요한 경우에는 그 권한의 전부 또는 일부를 소속 부대의 장에게 위임할 수 있다."
      },
      {
        "조번호": "8",
        "제목": "호봉획정 및 승급, 초임호봉의 획정",
        "내용": "제8조(초임호봉의 획정)\n① 공무원을 신규채용할 때에는 초임호봉을 획정한다.\n② 공무원의 초임호봉은 별표 15 공무원의 초임호봉표에 따라 획정한다. 이 경우 그 공무원의 경력에 특별승급 또는 승급제한 등의 사유가 있을 때에는 이를 가감하여야 하고, 경력과 경력이 중복될 때에는 그 중 유리한 경력 하나에 대해서만 획정하여야 하며, 「국가공무원법」 제26조의2 또는 「지방공무원법」 제25조의3에 따라 통상적인 근무시간보다 짧게 근무하는 공무원의 경력은 정상근무시간을 기준으로 근무시간에 비례하여 획정하되, 1년 이하의 경력[「공무원임용령」 제3조의2제3호ㆍ제4호 또는 「지방공무원 임용령」 제3조의2제2호ㆍ제3호에 따른 시간선택제임기제공무원과 한시임기제공무원(한시임기제군무원을 포함한다. 이하 같다) 및 「공무원임용령」 제3조의3 또는 「지방공무원 임용령」 제3조의5에 따른 시간선택제채용공무원의 경력은 제외한다]은 전부에 대하여 획정한다. <개정 2011.1.10, 2013.12.11, 2013.12.16, 2014.1.8, 2018.1.18, 2024.1.5, 2025.1.3>\n③ 제2항에도 불구하고 「국가공무원법」 제71조제2항제4호 또는 「지방공무원법」 제63조제2항제4호의 사유로 인한 휴직을 대신하거나 9세 이상 12세 이하의 자녀 또는 초등학교 3학년 이상 6학년 이하의 자녀를 양육하기 위하여 「공무원임용령」 제57조의3 또는 「지방공무원 임용령」 제38조의15에 따른 시간선택제전환공무원으로 지정되어 근무한 경력은 다음 각 호의 구분에 따른 기간의 범위에서 전부에 대하여 획정한다. <신설 2025.1.3>\n1.  「공무원수당 등에 관한 규정」 제11조의3제7항 각 호의 어느 하나에 해당하거나 「지방공무원 수당 등에 관한 규정」 제11조의2제7항 각 호의 어느 하나에 해당하여 육아기 근무시간 단축수당을 지급받은 기간: 1년 6개월\n2.  셋째 이후 자녀를 양육 대상으로 하여 근무한 기간: 3년\n④ 퇴직한 공무원이 퇴직일부터 30일 이내에 퇴직 당시의 경력환산율표와 같은 경력환산율표를 적용받는 공무원으로 다시 임용되어 초임호봉을 획정하는 경우 퇴직 당시의 경력환산율표가 다시 임용되어 초임호봉을 획정할 때에 적용받는 경력환산율표보다 유리한 경우에는 퇴직 당시의 경력환산율표를 적용하여 초임호봉을 획정한다. <개정 2025.1.3>\n⑤ 초임호봉의 획정에 반영되지 아니한 잔여기간이 있으면 그 기간은 다음 승급기간에 산입한다. <개정 2025.1.3>\n⑥ 1990년 1월 1일 이후 별표 3, 별표 3의2, 별표 4, 별표 8 또는 별표 10의 봉급표를 적용받는 공무원으로 임용되는 사람의 초임호봉 획정을 위한 경력 산정을 할 때에는 1989년 12월 31일까지의 경력은 1989년 12월 31일을 기준으로 가장 최근의 계급에서 별표 15의2를 적용하여 획정한다. <개정 2013.12.11, 2025.1.3>"
      },
      {
        "조번호": "8",
        "제목": "호봉획정 및 승급, 헌법연구관 등의 초임호봉의 획정",
        "내용": "제8조의2(헌법연구관 등의 초임호봉의 획정)\n① 헌법연구관과 헌법연구관보의 초임호봉은 1호봉으로 한다. 다만, 사법연수원 수료자(종전의 사법대학원 수료자, 사법관시보, 수습변호사 또는 군법무관시보 등으로서 정규의 수습과정을 마친 사람을 포함한다)가 헌법연구관이나 헌법연구관보로 임용되는 경우 그 초임호봉은 2호봉으로 한다. <개정 2010.1.7>\n② 다음 각 호의 어느 하나의 경력이 있는 사람에 대해서는 제1항에도 불구하고 그 기간의 전부 또는 일부를 초임호봉 획정에 합산할 수 있다. <개정 2023.1.6>\n1.  「법관의 승급기준에 관한 규칙」 제2조의2제2항 각 호의 사람\n2.  공인된 대학의 법률학 조교수 이상으로 재직했던 사람\n3.  국가기관에서 4급 이상의 공무원으로 임용된 후 3년을 초과하여 법률에 관한 사무에 종사한 사람\n4.  법률학에 관한 박사학위를 취득한 후 국가기관에서 3년을 초과하여 법률에 관한 사무에 종사한 사람\n5.  법률학에 관한 박사학위를 취득한 후 헌법재판소규칙에서 정하는 대학 등 공인된 연구기관에서 3년을 초과하여 법률에 관한 사무에 종사한 사람\n③ 제2항의 경우 초임호봉의 획정에 반영되지 아니한 잔여기간이 3개월을 초과하는 경우로서 특히 필요하다고 인정할 때에는 그 기간의 전부 또는 일부를 최초의 승급 시에만 승급기간에 산입할 수 있다.\n④ 헌법연구관과 헌법연구관보의 초임호봉 획정에 관하여는 「법관의 승급기준에 관한 규칙」 제2조의2제4항을 준용한다."
      },
      {
        "조번호": "9",
        "제목": "호봉획정 및 승급, 호봉의 재획정",
        "내용": "제9조(호봉의 재획정)\n① 공무원이 재직 중 다음 각 호의 어느 하나에 해당하는 경우에는 호봉을 재획정한다. <개정 2011.1.10>\n1.  새로운 경력을 합산하여야 할 사유[교육공무원의 경우에는 자격이나 학력 또는 직명(대학이나 전문대학만 해당한다)의 변동이 있는 경우를 포함한다]가 발생한 경우\n1의2.  초임호봉 획정 시 반영되지 않았던 경력을 입증할 수 있는 자료를 나중에 제출하는 경우\n2.  제15조제2호 또는 제3호에 따라 승급제한기간을 승급기간에 산입하는 경우\n3.  해당 공무원에게 적용되는 호봉획정 방법이 변경되는 경우\n② 제1항제1호 및 제1호의2의 경우에는 경력 합산을 신청한 날이 속하는 달의 다음 달 1일에, 제1항제2호의 경우에는 제15조제2호 또는 제3호에 따른 기간이 지난 날이 속하는 달의 다음 달 1일에 각각 합산하여 재획정한다. 다만, 휴직, 정직 또는 직위해제 중인 사람에 대해서는 복직일에 재획정한다. <개정 2011.1.10>\n③ 초임호봉 획정의 방법이 변경되어 호봉을 재획정할 때에는 다른 법령에 특별한 규정이 있는 경우를 제외하고는 초임호봉 획정의 방법에 따른다.\n④ 제2항 및 제3항에 따라 호봉을 재획정할 때 해당 공무원의 경력에 특별승급 또는 승급제한 등의 사유가 있으면 이를 가감하여야 한다.\n⑤ 호봉 재획정에 반영되지 아니한 잔여기간이 있으면 그 기간을 다음 승급기간에 산입한다."
      },
      {
        "조번호": "9",
        "제목": "호봉획정 및 승급",
        "내용": "제9조의2 삭제 <1990.1.15>"
      },
      {
        "조번호": "10",
        "제목": "호봉획정 및 승급, 전력조회 및 경력의 심의",
        "내용": "제10조(전력조회 및 경력의 심의)\n① 제7조에 따른 호봉 획정 시행권자는 제8조제2항ㆍ제3항, 제8조의2제2항 및 제9조제1항제1호ㆍ제1호의2ㆍ제3호에 따라 호봉 획정에 반영할 경력이 있는 경우에는 해당 경력과 관련되는 행정기관, 공공기관, 법인, 단체 또는 민간기업체 등에 해당 공무원의 전력(前歷)을 조회할 수 있으며, 호봉을 획정하기 전에 자체 심의회를 구성하여 동일분야 경력 해당 여부 등 경력인정에 필요한 사항을 심의하여야 한다. <개정 2025.1.3>\n② 제1항에 따른 전력조회, 경력인정 및 심의회 구성ㆍ운영에 관한 구체적인 사항은 인사혁신처장이 정한다. <개정 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "11",
        "제목": "호봉획정 및 승급, 승진 등에 따른 호봉 획정",
        "내용": "제11조(승진 등에 따른 호봉 획정)\n① 일반직공무원, 공안업무 등에 종사하는 공무원, 연구직공무원, 지도직공무원 또는 경찰ㆍ소방공무원 등(별표 3, 별표 3의2, 별표 4부터 별표 6까지, 별표 8 또는 별표 10의 봉급표를 적용받는 공무원을 말한다)이 승진(전문경력관의 경우에는 전보를 말한다. 이하 이 조에서 같다)하는 경우에는 승진된 계급(전문경력관의 경우에는 직위군을 말한다. 이하 이 조에서 같다)에서의 호봉을 획정한다. <개정 2009.3.31, 2014.7.16>\n② 제1항에 따라 승진된 계급에서의 호봉은 별표 28에서 정하는 바에 따라 획정한다. <개정 2009.3.31>\n③ 연구직 또는 지도직공무원(별표 5, 별표 6의 봉급표를 적용받는 공무원을 말한다)이 제1항 및 제2항에 따라 승진된 계급에서 호봉을 획정하는 것보다 연구사 또는 지도사계급(인사혁신처장이 정하는 호봉 획정을 위한 상당계급기준표의 상당계급을 포함한다. 이하 이 항에서 같다) 경력이 없는 것으로 보아 초임호봉 획정의 방법으로 호봉을 획정하는 것이 유리한 경우에는 제1항 및 제2항에도 불구하고 연구사 또는 지도사 계급 경력이 없는 것으로 보아 초임호봉 획정의 방법으로 승진된 계급에서의 호봉을 획정한다. <개정 2009.3.31, 2013.3.23, 2014.11.19>\n④ 삭제 <1990.1.15>\n⑤ 제2항 및 제3항에 따라 승진된 계급에서의 호봉을 획정할 때 승진하는 공무원이 승진일 현재 승진 전의 계급에서 호봉에 반영되지 아니한 잔여기간이 12개월 이상이면 제13조에도 불구하고 승진일에 승진 전의 계급에서 승급시킨 후에, 승진된 계급에서의 호봉을 획정한다. 이 경우 승급발령은 하지 아니하며 승진된 계급에서의 호봉 획정으로 갈음한다. <개정 2009.3.31>\n⑥ 삭제 <1990.1.15>\n⑦ 승진되기 전 계급에서의 호봉에 반영되지 아니한 잔여기간(제5항이 적용되는 경우에는 승급시킨 후의 잔여기간을 말한다)은 승진된 계급에서의 다음 승급기간에 산입한다. 다만, 계급별 최저호봉에서 승진하는 경우에는 승진되기 전 계급에서의 잔여기간에 한하여 산입하고, 계급별 최고호봉에서 승진하는 경우에는 승진되기 전 계급에서의 호봉에 반영되지 아니한 잔여기간이 12개월 이상일 때에는 12개월에서 1일을 뺀 기간을 다음 승급기간에 산입한다. <개정 2009.3.31>"
      },
      {
        "조번호": "12",
        "제목": "호봉획정 및 승급, 강임ㆍ강등 시의 호봉 획정",
        "내용": "제12조(강임ㆍ강등 시의 호봉 획정)\n① 일반직공무원, 공안업무 등에 종사하는 공무원, 연구직공무원, 지도직공무원 또는 경찰ㆍ소방공무원 등(별표 3, 별표 4부터 별표 6까지, 별표 8 또는 별표 10의 봉급표를 적용받는 공무원을 말한다)이 강임되는 경우에는 강임된 계급에서의 호봉을 획정한다. <개정 2014.7.16>\n② 강임된 계급에서의 호봉 획정은 별표 28에서 정하는 승진 후 호봉을 강임되기 전의 계급의 호봉으로 보고 이에 해당하는 승진 전 호봉을 강임되는 계급의 호봉으로 획정한다. 이 경우 강임되는 계급에서 획정되는 호봉이 2개 이상이면 그 중 가장 높은 호봉으로 획정한다.\n③ 제2항에 따라 강임된 계급에서의 호봉을 획정할 때 강임되는 공무원이 강임일 현재 강임 전의 계급에서 호봉에 반영되지 아니한 잔여기간이 12개월 이상인 경우에는 제13조에도 불구하고 강임일에 강임 전의 계급에서 승급시킨 후에, 강임된 계급에서의 호봉을 획정한다. 이 경우 승급발령은 하지 아니하며 강임된 계급에서의 호봉 획정으로 갈음한다.\n④ 강임되기 전 계급에서의 호봉에 반영되지 아니한 잔여기간(제3항이 적용되는 경우에는 승급시킨 후의 잔여기간을 말한다)은 강임된 계급에서의 다음 승급기간에 산입한다.\n⑤ 제1항의 공무원이 강등되는 경우의 호봉 획정에 관하여는 제1항부터 제4항까지의 규정을 준용한다. 이 경우 \"강임\"은 \"강등\"으로 본다."
      },
      {
        "조번호": "13",
        "제목": "호봉획정 및 승급, 정기승급",
        "내용": "제13조(정기승급)\n① 공무원의 호봉 간 승급에 필요한 기간(이하 \"승급기간\"이라 한다)은 1년으로 한다. 다만, 헌법연구관과 헌법연구관보의 승급기간은 다음 각 호와 같다. <개정 2010.1.7>\n1.  1호봉부터 14호봉까지: 각 호봉 간 1년 9개월\n2.  14호봉부터 16호봉까지: 각 호봉 간 2년\n② 삭제 <2014.1.8>\n③ 공무원의 호봉은 매달 1일자로 승급한다.\n④ 제3항에도 불구하고 제14조에 따라 승급제한을 받고 있는 공무원은 승급제한 기간이 끝난 날의 다음 날에 승급한다. 이 경우 그 공무원이 제14조에 따른 승급제한 사유 없이 계속 근무하였을 때 획정되는 호봉을 초과할 수 없다."
      },
      {
        "조번호": "14",
        "제목": "호봉획정 및 승급, 승급의 제한",
        "내용": "제14조(승급의 제한)\n① 다음 각 호의 어느 하나에 해당하는 사람은 해당 기간 동안 승급시킬 수 없다. <개정 2009.4.30, 2014.1.8, 2015.11.18, 2017.1.6, 2018.1.18, 2019.11.5>\n1.  징계처분, 직위해제 또는 휴직(공무상 질병 또는 부상으로 인한 휴직은 제외한다) 중인 사람\n2.  징계처분의 집행이 끝난 날(강등의 경우에는 직무에 종사하지 못하는 3개월이 끝난 날을 말한다. 이하 같다)부터 다음 각 목의 기간[「국가공무원법」 제78조의2제1항 각 호의 어느 하나의 사유로 인한 징계처분과 소극행정, 음주운전(음주측정에 응하지 않은 경우를 포함한다), 성폭력, 성희롱 및 성매매로 인한 징계처분의 경우에는 각각 6개월을 가산한 기간]이 지나지 않은 사람\n가.  강등ㆍ정직: 18개월(강등의 경우는 별표 13의 봉급표를 적용받는 공무원에게는 적용하지 아니한다)\n나.  감봉: 12개월\n다.  영창, 근신 또는 견책: 6개월\n3.  법령의 규정에 따른 근무성적평정점이 최하등급에 해당되는 사람(「공무원 성과평가 등에 관한 규정」의 적용을 받지 아니하는 사람의 경우에는 상급감독자가 근무성적이 불량하다고 인정하는 사람) 또는 「군근무성적평정규정」에 따른 평정결과가 각 군 참모총장이 정하는 기준에 미달되는 사람: 최초 정기승급 예정일부터 6개월\n4.  제17조제1항에 따른 승급심사에 합격하지 못한 국가정보원 전문관: 최초 정기승급 예정일부터 1년\n5.  「군인보수법」 제8조제2항 단서에 따라 복무기간에 해당하는 호봉보다 다액의 호봉을 부여받고 그 호봉에 상응하는 복무기간에 미달된 사람\n② 제1항 각 호의 어느 하나에 해당되어 승급이 제한되는 사람이 다시 징계처분이나 그 밖의 사유로 승급이 제한되는 경우에는 먼저 시작되는 승급제한 기간이 끝나는 날부터 다음 승급제한 기간을 기산한다. <개정 2020.1.7>\n③ 공무원이 징계처분을 받은 후 해당 계급에서 훈장, 포장, 국무총리 이상의 표창, 모범공무원 포상 또는 제안의 채택으로 포상을 받은 경우에는 최근에 받은 가장 중한 징계처분에 대해서만 제1항제2호에 규정한 승급제한 기간의 2분의 1을 단축할 수 있다. <개정 2011.7.4>"
      },
      {
        "조번호": "15",
        "제목": "호봉획정 및 승급, 승급기간의 특례",
        "내용": "제15조(승급기간의 특례) 제14조의 승급제한 기간은 제13조제1항에 따른 승급기간에 산입하지 아니하되, 다음 각 호의 어느 하나에 해당하는 경우에는 승급기간에 산입한다. 다만, 「공무원임용령」 제57조의5제1항의 복직명령에 따라 복직된 경우(휴직기간이 종료된 후에 휴직기간 중 복직명령 사유가 있었음이 적발된 경우를 포함한다)의 휴직기간은 승급기간에 산입하지 아니한다. <개정 2009.4.30, 2011.1.10, 2011.7.4, 2013.1.9, 2013.3.23, 2014.11.19, 2015.11.18, 2016.6.24, 2017.1.6, 2025.1.3>\n1.  「병역법」이나 그 밖의 법률에 따른 의무를 수행하기 위하여 직무를 이탈하게 되어 휴직한 기간\n2.  징계처분을 받은 사람이 징계처분의 집행이 끝난 날부터 다음 각 목의 기간이 지난 경우의 제14조제1항제2호의 기간. 다만, 징계처분을 받고 그 집행이 끝난 날부터 다음 각 목의 기간이 지나기 전에 다른 징계처분을 받은 경우에는 각각의 징계처분에 대한 다음의 기간을 합산한 기간이 지나야 한다.\n가.  강등: 9년\n나.  정직: 7년\n다.  감봉: 5년\n라.  영창, 근신 또는 견책: 3년\n3.  제14조제1항제3호에 따라 승급을 제한받은 사람이 승급제한 기간이 끝난 날부터 2년이 지난 경우의 그 승급제한 기간\n4.  국제기구, 외국기관, 국내외 대학, 국내외 연구기관, 재외국민교육기관, 다른 국가기관, 민간기업 또는 그 밖의 기관에서 근무하기 위하여 휴직하는 경우 그 휴직기간(비상근으로 근무한 경력에 대해서는 그 휴직기간의 50퍼센트에 해당하는 기간)과 외국유학을 하기 위하여 휴직한 경우 그 휴직기간\n5.  「공무원의 노동조합 설립 및 운영 등에 관한 법률」 제7조제2항 및 「교원의 노동조합 설립 및 운영 등에 관한 법률」 제5조제2항에 따른 노동조합 전임자로 종사하기 위하여 휴직한 경우 그 휴직기간\n6.  「국가공무원법」 제71조제2항제4호 또는 「교육공무원법」 제44조제1항제7호에 따른 사유로 휴직한 경우 그 휴직기간. 다만, 자녀 1명에 대한 총 휴직기간이 1년을 넘는 경우에는 최초의 1년(「공무원수당 등에 관한 규정」 제11조의3제7항 각 호의 어느 하나에 해당하는 경우에는 최초의 1년 6개월)만 산입하되, 셋째 이후 자녀에 대한 휴직기간은 전 기간을 산입한다.\n7.  「국가공무원법」 제73조의3제1항에 따른 직위해제처분기간 중 「공무원임용령」 제31조제2항제2호 각 목의 기간. 이 경우 「공무원임용령」 제31조제2항제2호가목 및 다목의 \"소청심사위원회\"는 군인, 군무원 및 교원 등의 공무원에 대해서는 해당 공무원에 대한 소청 청구를 심사하는 위원회가 있는 경우에는 해당 \"위원회\"로 본다.\n8.  직무수행 능력 부족 또는 근무성적 불량 등의 사유로 직위해제처분을 받은 사람 또는 법령상의 징계사유로 징계처분을 받은 사람이 소청심사위원회 또는 법원의 결정이나 판결로 그 직위해제처분 또는 징계처분이 무효 또는 취소된 경우 그 처분기간(처분으로 인하여 승급을 제한받은 기간을 포함한다)\n9.  면직(전역 및 제적을 포함한다. 이하 같다), 해임 또는 파면 처분이 소청심사위원회 또는 법원의 결정이나 판결로 무효 또는 취소된 경우 그 면직, 해임 또는 파면 처분으로 인한 퇴직기간\n10.  국가기관이나 지방자치단체의 추천을 받아 인사혁신처장이 인정하는 국제기구나 외국기관에 취업하기 위하여 면직되어 해당 기관에 근무한 경우의 그 근무기간"
      },
      {
        "조번호": "16",
        "제목": "호봉획정 및 승급, 특별승급",
        "내용": "제16조(특별승급)\n① 제13조에도 불구하고 다음 각 호의 어느 하나에 해당하는 사람에 대하여 1호봉을 특별승급시킬 수 있다. <개정 2014.1.8, 2017.1.6>\n1.  국정과제 등 주요 업무의 추진실적이 우수한 사람\n2.  관련 법령의 규정에 따라 인사상 특전 부여가 가능한 사람\n3.  그 밖에 업무실적이 탁월하여 행정발전에 크게 기여한 사람\n② 제1항제1호 또는 제3호에 따라 특별승급을 시키고자 할 때에는 보수성과심의위원회의 심의를 거쳐야 한다. <개정 2014.7.16, 2024.1.5>\n③ 소속 장관은 필요하다고 인정하는 경우에는 제4조의2제1항 및 이 조 제2항에도 불구하고 소속기관별로 보수성과심의위원회를 구성ㆍ운영하게 할 수 있다. 이 경우 제4조의2제3항에도 불구하고 보수성과심의위원회의 위원은 소속기관의 장이 지명하거나 위촉하고, 보수성과심의위원회의 위원장은 소속기관의 장이 위원 중에서 지명하는 사람이 된다. <개정 2024.1.5>\n④ 특별승급은 특별승급이 확정된 날이 속하는 달의 다음 달 1일자로 승급시키되, 특별승급일이 그의 정기승급일인 경우에는 2호봉을 승급시킨다. 다만, 특별승진된 사람은 같은 사유로 특별승급시킬 수 없으며, 특별승급된 후 같은 사유로 특별승진된 사람은 특별승진되기 전 계급의 호봉에서 1호봉을 뺀 후 특별승진되는 계급에서의 호봉을 획정한다.\n⑤ 「연구직 및 지도직공무원의 임용 등에 관한 규정」 제22조제1항제1호부터 제3호까지의 규정에 해당하는 연구직공무원에 대해서는 제2항부터 제4항까지의 규정에 준하여 특별승급시킬 수 있다.\n⑥ 승진 또는 승급의 제한을 받고 있는 사람은 제4항 및 제5항에도 불구하고 승진 또는 승급의 제한이 끝나는 날이 속하는 달의 다음 달 1일자로 특별승급한다.\n⑦ 제1항부터 제6항까지에서 규정한 사항 외에 특별승급제의 운영에 필요한 사항은 인사혁신처장이 정한다. <개정 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "17",
        "제목": "호봉획정 및 승급, 국가정보원 전문관의 승급심사",
        "내용": "제17조(국가정보원 전문관의 승급심사)\n① 국가정보원 전문관을 별표 29에 규정된 호봉으로 승급시킬 때에는 직전 승급심사 후의 기간(국가정보원 전문관으로서 최초로 승급할 때에는 국가정보원 전문관으로 근무한 기간)의 업무실적 등에 따라 승급심사를 하여야 한다. 다만, 제9조에 따라 호봉을 재획정하는 경우와 승급심사 대상기간 중 직무에 종사한 기간이 1년 미만인 경우에는 승급심사를 하지 아니한다. <개정 2009.3.31, 2017.1.6>\n② 삭제 <1993.12.31>\n③ 제1항에 따른 국가정보원 전문관의 승급을 심사하기 위하여 전문관승급심사위원회를 두되, 승급시행권자가 지정하는 3명 이상 7명 이하의 위원으로 구성한다. <개정 2009.3.31, 2017.1.6>\n④ 승급심사위원회의 운영에 필요한 사항은 승급시행권자가 정한다. <개정 2009.3.31>\n⑤ 삭제 <2017.1.6>"
      },
      {
        "조번호": "18",
        "제목": "호봉획정 및 승급, 호봉의 정정",
        "내용": "제18조(호봉의 정정)\n① 호봉의 획정 또는 승급이 잘못된 경우에는 그 잘못된 호봉발령일로 소급하여 호봉을 정정한다.\n② 제1항에 따른 호봉의 정정은 해당 공무원의 현재의 호봉 획정 및 승급 시행권자가 하며, 필요하면 종전의 호봉 획정 및 승급 시행권자에게 호봉 정정을 위하여 필요한 사항을 확인할 수 있다."
      },
      {
        "조번호": "19",
        "제목": "보수지급, 보수지급의 방법",
        "내용": "제19조(보수지급의 방법)\n① 보수는 다른 법령에 특별한 규정이 있는 경우를 제외하고는 현금 또는 요구불예금으로 지급한다.\n② 보수는 본인에게 직접 지급하되, 출장, 항해, 그 밖의 부득이한 사유로 본인에게 직접 지급할 수 없을 때에는 본인이 지정하는 자에게 지급할 수 있다."
      },
      {
        "조번호": "19",
        "제목": "보수지급, 원천징수 등의 금지",
        "내용": "제19조의2(원천징수 등의 금지)\n① 보수지급기관은 다음 각 호의 어느 하나에 해당하는 경우를 제외하고는 보수에서 일정 금액을 정기적으로 원천징수, 특별징수 또는 공제(이하 이 조에서 \"원천징수등\"이라 한다)할 수 없다. <개정 2013.1.9, 2016.1.8, 2019.1.8, 2020.3.10>\n1.  법령에 따라 원천징수등을 하여야 하는 경우\n2.  「고용보험 및 산업재해보상보험의 보험료징수 등에 관한 법률」 제16조에 따른 고용보험료에 대하여 원천징수등을 하는 경우\n3.  법률에 따라 설립된 공제회의 부담금 등에 대하여 원천징수등을 하는 경우\n4.  법원의 재판에 따라 원천징수등을 하여야 하는 경우\n5.  본인이 선택한 기간의 범위에서 서면 제출 또는 전자인사관리시스템(공무원의 인사기록을 데이터베이스화하여 관리하고 인사 업무를 전자적으로 처리할 수 있는 시스템을 말한다)을 통하여 「회계관계 직원 등의 책임에 관한 법률」 제2조제1호가목에 따른 지출관(대리지출관, 분임지출관 및 대리분임지출관은 제외한다) 또는 같은 조 제2호가목에 따른 지출원(대리지출원, 분임지출원 및 대리분임지출원은 제외한다)에게 동의한 사항에 대하여 원천징수등을 하는 경우\n② 제1항에 따른 원천징수등의 방법, 운영 및 그 밖에 필요한 사항은 인사혁신처장이 정한다. <개정 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "20",
        "제목": "보수지급, 보수 지급일",
        "내용": "제20조(보수 지급일)\n① 보수의 지급일은 별표 30 기관별 보수 지급일표에 따른다. 다만, 특별한 사정이 있는 경우에는 소속 장관은 그 기관 소속의 전부 또는 일부 공무원의 보수 지급일을 달리 정할 수 있다.\n② 보수 지급일이 토요일이거나 공휴일이면 그 전 날 지급한다.\n③ 면직 또는 보수가 지급되지 않는 휴직의 경우에는 제1항에도 불구하고 면직일 또는 휴직일에 보수를 지급할 수 있다."
      },
      {
        "조번호": "21",
        "제목": "보수지급, 보수 지급 기관",
        "내용": "제21조(보수 지급 기관)\n① 보수는 해당 공무원의 소속 기관에서 지급하되, 보수의 지급기간 중에 전보 등의 사유로 소속 기관이 변동되었을 때에는 보수 지급일 현재의 소속기관에서 지급한다. 다만, 전 소속기관에서 이미 지급한 보수액은 그러하지 아니하다.\n② 법령의 규정에 따라 파견된 공무원에게는 원소속기관에서 파견기간 중의 보수를 지급한다. 다만, 다른 법령에 특별한 규정이 있거나 원소속기관과 파견 받을 기관이 협의하여 따로 정한 경우에는 그러하지 아니하다.\n③ 제32조에 따른 겸임수당은 겸임기관에서 지급하며, 공무원이 본직 외의 다른 직에 겸임되거나 「공공기관의 운영에 관한 법률」 제4조에 따른 공공기관 및 그 밖에 인사혁신처장이 인정하는 기관 등의 임직원이 공무원으로 겸임되는 경우의 본직의 보수는 본직기관에서 지급한다. <개정 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "22",
        "제목": "보수지급, 보수 계산",
        "내용": "제22조(보수 계산)\n① 공무원의 보수는 법령에 특별한 규정이 있는 경우를 제외하고는 신규채용, 승진, 전직, 전보, 승급, 감봉, 그 밖의 모든 임용에서 발령일을 기준으로 그 월액을 일할계산하여 지급한다.\n② 법령의 규정에 따라 감액된 봉급을 지급받는 사람의 봉급을 다시 감액하려는 경우(동시에 두 가지 이상의 사유로 봉급을 감액하고자 하는 경우를 포함한다)에는 중복되는 감액기간에 대해서만 이미 감액된 봉급을 기준으로 계산한다."
      },
      {
        "조번호": "23",
        "제목": "보수지급, 재외공무원 등의 보수지급방법 등",
        "내용": "제23조(재외공무원 등의 보수지급방법 등)\n① 재외공관 근무 공무원(이하 \"재외공무원\"이라 한다) 및 1년 이상 국외파견공무원에 대해서는 부임 전에 3개월분의 범위에서 봉급을 선지급할 수 있다.\n② 재외공무원의 보수계산은 근무지에 도착한 날부터 귀국(출장 목적의 귀국은 제외한다)의 명을 받아 본국에 도착하기 전날 또는 새로운 근무지로 전보의 명을 받아 새로운 근무지에 도착하기 전날까지로 한다. 다만, 국내에서 근무하는 사람이 국외 근무의 명을 받은 경우 그 근무지에 도착하기 전날까지의 기간에 대해서는 국내 근무에 준하여 보수를 지급한다.\n③ 재외공무원의 보수는 재외공관 소재국 화폐로 환산하여 본인에게 지급하되, 형편에 따라 그 일부 또는 전부를 미국 화폐로 지급할 수 있다. 다만, 본인이 원할 때에는 그가 지정하는 국내 거주자에게 대한민국 화폐로 지급할 수 있다.\n④ 능력의 개발 또는 업무수행을 위하여 국외의 교육연구기관, 국제기구 또는 외국정부기관에 파견(「공무원 인재개발법」에 따른 파견 및 「군인사법」 제7조제2항에 따른 외국유학을 위한 파견은 제외한다)되거나 국가적 사업의 수행을 위하여 특히 필요하여 「공공기관의 운영에 관한 법률」 제4조에 따른 공공기관 등의 국외 지사에 파견된 공무원에게는 제2항 및 제3항에 따른 재외공무원의 예에 따라 보수를 지급한다. <개정 2016.1.8>"
      },
      {
        "조번호": "24",
        "제목": "보수지급, 5년 이상 근속한 공무원의 월 중 면직 등의 경우 봉급 지급",
        "내용": "제24조(5년 이상 근속한 공무원의 월 중 면직 등의 경우 봉급 지급)\n① 다음 각 호의 어느 하나에 해당하는 경우에는 제22조제1항에도 불구하고 면직 또는 제적되거나 휴직한 날이 속하는 달의 봉급 전액을 지급한다. <개정 2014.1.8, 2024.1.5>\n1.  5년 이상 근속한 공무원이 월 중에 15일 이상을 근무한 후 면직되는 경우. 다만, 금고 이상의 형을 받거나 탄핵, 파면 또는 해임에 의하여 면직되는 경우와 「군인사법」 제40조제1항제4호 및 제6호의 경우는 제외한다.\n2.  2년 이상 근속한 공무원이 「병역법」이나 그 밖의 법률에 따른 의무를 수행하기 위하여 휴직(그 달 1일자로 휴직한 경우는 제외한다)한 경우\n3.  공무원이 재직 중 공무로 사망하거나 공무상 질병 또는 부상으로 재직 중 사망하여 면직(그 달 1일자로 면직되는 경우는 제외한다) 또는 제적된 경우\n② 제1항에 따라 봉급을 지급하는 경우 징계처분이나 그 밖의 사유로 봉급이 감액(결근으로 인한 봉급의 감액은 제외한다)되어 지급 중인 공무원에게는 감액된 봉급을 계산하여 그 달의 봉급 전액을 지급한다. <신설 2011.8.29>\n③ 「병역법」 제18조에 따라 현역병으로 복무하던 사람이 사망으로 제적되거나 같은 법 제65조제1항제1호에 해당하여 전역한 경우에는 제적되거나 전역한 날이 속하는 달의 봉급 전액을 지급한다. <개정 2010.1.7, 2011.8.29>\n④ 제1항부터 제3항까지의 규정에 따라 봉급을 지급받은 사람이 면직되거나 전역한 달에 다시 임용된 경우에는 그 달분의 봉급은 지급하지 아니하되, 새로 임용된 계급의 봉급이 면직 또는 전역 당시보다 많을 때에는 그 차액을 일할계산하여 지급한다. <신설 2010.1.7, 2011.8.29>"
      },
      {
        "조번호": "25",
        "제목": "보수지급, 퇴직 후의 실제 근무 등에 대한 보수 지급",
        "내용": "제25조(퇴직 후의 실제 근무 등에 대한 보수 지급)\n① 법령에 따라 퇴직 또는 직위해제처분이 소급 적용되는 사람에게는 그 소급 적용된 날 이후의 근무에 대한 보수를 지급한다. <개정 2011.7.4>\n② 교통의 불편 등의 사유로 면직 통지서의 송달이 지연되어 면직일을 초과하여 근무한 사람에게는 면직일부터 그 통지서를 받은 날까지의 근무에 대한 보수를 일할계산하여 지급한다. 이 경우 제24조제1항에 따라 지급하는 면직된 날이 속하는 달의 말일까지의 봉급과 중복되는 봉급은 지급하지 아니한다.\n③ 면직된 사람이 법령의 규정에 따라 사무인계 또는 잔무처리를 위하여 계속 근무한 경우에는 15일을 초과하지 아니하는 범위에서 실제 근무일에 따라 면직 당시의 보수를 일할계산하여 지급할 수 있다."
      },
      {
        "조번호": "26",
        "제목": "보수지급, 징계처분기간의 보수 감액",
        "내용": "제26조(징계처분기간의 보수 감액)\n① 징계처분에 따른 보수의 감액은 「국가공무원법」 제80조 등에 따른다. <개정 2016.6.24>\n② 징계처분기간 중에 있는 사람이 징계에 관하여 다른 법령을 적용받게 된 경우에는 징계처분 당시의 법령에 따라 보수를 감액 지급한다."
      },
      {
        "조번호": "27",
        "제목": "보수지급, 결근기간 등의 봉급 감액",
        "내용": "제27조(결근기간 등의 봉급 감액)\n① 결근한 사람으로서 그 결근 일수가 해당 공무원의 연가 일수를 초과한 공무원에게는 연가 일수를 초과한 결근 일수에 해당하는 봉급 일액을 지급하지 아니한다. <개정 2014.1.8>\n② 무급 휴가를 사용하는 경우에는 그 일수 만큼 봉급 일액을 빼고 지급한다."
      },
      {
        "조번호": "28",
        "제목": "보수지급, 휴직기간 중의 봉급 감액",
        "내용": "제28조(휴직기간 중의 봉급 감액)\n① 「국가공무원법」 제71조제1항제1호 또는 「교육공무원법」 제44조제1항제1호ㆍ제7호의3에 따라 휴직한 공무원에게는 다음 각 호의 구분에 따라 봉급(외무공무원의 경우에는 휴직 직전의 봉급을 말한다. 이하 이 조에서 같다)의 일부를 지급한다. 다만, 공무상 질병 또는 부상으로 휴직한 경우에는 그 기간 중 봉급 전액을 지급한다. <개정 2014.1.8, 2017.1.6, 2018.1.18, 2025.1.3>\n1.  휴직 기간이 1년 이하인 경우: 봉급의 70퍼센트\n2.  휴직 기간이 1년 초과 2년 이하인 경우: 봉급의 50퍼센트\n② 외국유학 또는 1년 이상의 국외연수를 위하여 휴직한 공무원에게는 그 기간 중 봉급의 50퍼센트를 지급할 수 있다. 이 경우 교육공무원을 제외한 공무원에 대한 지급기간은 2년을 초과할 수 없다. <개정 2014.1.8>\n③ 「국가공무원법」 제47조제3항에 따라 각급 행정기관의 장은 소속 공무원이 휴직 목적과 달리 휴직을 사용한 경우에는 제1항 및 제2항에 따라 받은 봉급에 해당하는 금액을 징수하여야 한다. <신설 2014.1.8>\n④ 제1항 및 제2항에 규정되지 않은 휴직의 경우에는 봉급을 지급하지 아니한다. <개정 2014.1.8>"
      },
      {
        "조번호": "29",
        "제목": "보수지급, 직위해제기간 중의 봉급 감액",
        "내용": "제29조(직위해제기간 중의 봉급 감액) 직위해제된 사람에게는 다음 각 호의 구분에 따라 봉급(외무공무원의 경우에는 직위해제 직전의 봉급을 말한다. 이하 이 조에서 같다)의 일부를 지급한다. <개정 2015.11.18, 2016.1.8, 2019.1.8, 2022.1.4>\n1.  「국가공무원법」 제73조의3제1항제2호, 「교육공무원법」 제44조의2제1항제1호 또는 「군무원인사법」 제29조제1항제1호에 따라 직위해제된 사람: 봉급의 80퍼센트\n2.  「국가공무원법」 제73조의3제1항제5호에 따라 직위해제된 사람: 봉급의 70퍼센트. 다만, 직위해제일부터 3개월이 지나도 직위를 부여받지 못한 경우에는 그 3개월이 지난 후의 기간 중에는 봉급의 40퍼센트를 지급한다.\n3.  「국가공무원법」 제73조의3제1항제3호ㆍ제4호ㆍ제6호, 「교육공무원법」 제44조의2제1항제2호부터 제4호까지 또는 「군무원인사법」 제29조제1항제2호부터 제4호까지의 규정에 따라 직위해제된 사람: 봉급의 50퍼센트. 다만, 직위해제일부터 3개월이 지나도 직위를 부여받지 못한 경우에는 그 3개월이 지난 후의 기간 중에는 봉급의 30퍼센트를 지급한다."
      },
      {
        "조번호": "30",
        "제목": "보수지급, 면직 또는 징계처분 등이 취소된 공무원의 보수 지급",
        "내용": "제30조(면직 또는 징계처분 등이 취소된 공무원의 보수 지급)\n① 공무원에게 한 징계처분, 면직처분 또는 직위해제처분(징계의결 요구에 따른 직위해제처분은 제외한다)이 무효ㆍ취소 또는 변경된 경우에는 복귀일 또는 발령일에 원래의 정기승급일을 기준으로 한 당시의 보수 전액 또는 차액을 소급하여 지급한다. 이 경우 재징계절차에 따라 징계처분하였을 경우에는 재징계처분에 따라 보수를 지급하되, 재징계처분 전의 징계처분기간에 대해서는 보수의 전액 또는 차액을 소급하여 지급한다. <개정 2017.1.6>\n② 공무원의 직위해제처분기간이 제15조제7호에 따라 승급기간에 산입되는 경우에는 원래의 정기승급일을 기준으로 한 보수와 그 직위해제처분기간 중에 지급한 보수와의 차액을 소급하여 지급한다. <개정 2016.6.24>\n③ 제1항 및 제2항에 따라 보수의 전액 또는 차액을 소급하여 지급하는 경우 수당의 소급 지급에 대해서는 같은 항의 규정에도 불구하고 「공무원수당 등에 관한 규정」 제19조제7항에 따른다. <신설 2016.6.24>"
      },
      {
        "조번호": "30",
        "제목": "보수지급, 근속가봉",
        "내용": "제30조의2(근속가봉)\n① 공무원 중 최고호봉을 받고 근무성적이 양호한 사람에게는 승급기간을 초과할 때마다 정기승급일이 속하는 달부터 봉급에 근속가봉을 가산할 수 있다.\n② 유치원ㆍ초등학교ㆍ중학교ㆍ고등학교 교원 등(별표 11의 봉급표를 적용받는 공무원을 말한다)에게는 7만8300원을, 별표 12의 봉급표를 적용받는 공무원(제36조의2제1항에 따른 국립대학의 교원은 제외한다)에게는 8만원을 근속가봉으로 지급하되, 가산하는 횟수는 10회를 초과하지 못한다. <개정 2011.1.10, 2012.1.6, 2013.1.9, 2014.1.8, 2015.1.6, 2016.1.8, 2017.1.6, 2018.1.18, 2019.1.8, 2020.1.7, 2021.1.5, 2022.1.4, 2023.1.6, 2024.1.5, 2025.1.3>\n③ 군인(별표 13의 봉급표를 적용받는 공무원을 말한다)에게는 계급별 승급액에 해당하는 금액을 근속가봉으로 지급한다. 다만, 대위ㆍ중위ㆍ중사 및 하사의 경우 최종 승급액을 기준으로 한다. <개정 2010.1.7, 2018.1.18, 2019.1.8, 2024.1.5, 2025.1.3>\n④ 삭제 <2010.1.7>"
      },
      {
        "조번호": "30",
        "제목": "보수지급, 시간선택제근무를 하는 공무원 등의 보수 지급",
        "내용": "제30조의3(시간선택제근무를 하는 공무원 등의 보수 지급) 다음 각 호의 어느 하나에 해당하는 공무원에게는 해당 공무원이 통상적인 근무시간을 근무할 경우 받을 봉급월액(연봉제 적용대상 공무원의 경우에는 연봉월액을 말한다. 이하 이 조에서 같다)을 기준으로 근무시간에 비례하여 봉급월액을 지급한다. <개정 2015.1.6, 2016.12.30, 2020.1.7, 2020.3.10, 2020.6.23, 2024.8.13>\n1.  「공무원임용령」 제3조의3에 따른 시간선택제채용공무원\n2.  「공무원임용령」 제57조의3에 따른 시간선택제전환공무원\n3.  「별정직공무원 인사규정」 제7조의4제1항에 따른 시간선택제전환공무원\n4.  「경찰공무원 임용령」 제30조의2제2항에 따른 시간선택제전환경찰공무원\n5.  「교육공무원임용령」 제19조의5에 따른 시간선택제 전환교사\n6.  「소방공무원 임용령」 제30조의3제1항에 따른 시간선택제전환소방공무원\n7.  「해양경찰청 소속 경찰공무원 임용에 관한 규정」 제48조제2항에 따른 시간선택제전환경찰공무원"
      },
      {
        "조번호": "30",
        "제목": "보수지급, 한시임기제공무원의 봉급월액",
        "내용": "제30조의4(한시임기제공무원의 봉급월액) 한시임기제공무원으로 근무하는 사람에게 지급하는 봉급월액은 별표 30의2에 따른 봉급액을 기준으로 근무시간에 비례하여 지급한다. <개정 2013.12.11>"
      },
      {
        "조번호": "31",
        "제목": "수당, 수당의 지급",
        "내용": "제31조(수당의 지급)\n① 공무원에게는 예산의 범위에서 봉급 외에 필요한 수당을 지급할 수 있다.\n② 제1항에 따라 지급되는 수당의 종류, 지급범위, 지급액, 그 밖에 수당 지급에 필요한 사항은 따로 대통령령으로 정한다."
      },
      {
        "조번호": "32",
        "제목": "수당, 겸임수당",
        "내용": "제32조(겸임수당)\n① 공무원이 본직 외의 다른 직에 겸임되거나 「공공기관의 운영에 관한 법률」 제4조에 따른 공공기관 및 그 밖에 인사혁신처장이 인정하는 기관 등의 임직원이 공무원으로 겸임되는 경우에는 업무의 특수성 및 본직 기관의 보수 수준을 고려하여 겸임수당을 지급할 수 있으며, 그 지급범위, 지급액 및 지급방법에 관하여는 겸임기관의 장이 인사혁신처장 및 기획재정부장관과 협의하여 정한다. <개정 2013.3.23, 2014.11.19, 2021.1.5>\n② 사립의 전문대학, 대학(사범대학 및 대학원을 포함한다) 및 그 부설연구소의 교수(부교수, 조교수를 포함한다)가 공무원으로 겸임된 경우에는 겸임된 계급의 보수와 업무의 특수성 및 본직 기관의 보수 수준을 고려하여 겸임수당을 지급할 수 있다. 이 경우 겸임수당의 지급범위, 지급액 및 지급방법에 관하여는 겸임기관의 장이 인사혁신처장 및 기획재정부장관과 협의하여 정한다. <개정 2012.2.28, 2013.3.23, 2014.11.19, 2021.1.5>"
      },
      {
        "조번호": "32",
        "제목": "수당, 봉급조정수당",
        "내용": "제32조의2(봉급조정수당)\n① 공무원 처우개선을 위하여 필요한 경우에는 예산의 범위에서 봉급조정수당을 지급할 수 있다.\n② 봉급조정수당은 별표 30의3 제1호에 따라 지급한다. <개정 2010.9.10>\n③ 매년 1월 1일에 별표 30의3 제2호에 따라 산정한 금액을 봉급과 연봉에 산입한다. <개정 2010.9.10>"
      },
      {
        "조번호": "33",
        "제목": "연봉제, 연봉제의 구분 및 적용대상",
        "내용": "제33조(연봉제의 구분 및 적용대상) 연봉제의 구분 및 그 적용대상 공무원은 별표 31에 따른다. 다만, 별표 31에 규정된 공무원이 아닌 사람이 연도 중에 별표 31에 규정된 공무원으로 승진하는 경우에는(1월 1일에 승진하는 경우는 제외한다) 승진한 다음 연도부터 적용한다. <개정 2016.1.8, 2017.1.6>"
      },
      {
        "조번호": "34",
        "제목": "연봉제, 적용범위",
        "내용": "제34조(적용범위)\n① 이 장은 연봉제 적용대상공무원(직무성과급적 연봉제 적용대상 공무원은 제외한다. 이하 이 장에서 같다)에게 적용한다.\n② 연봉제 적용대상 공무원의 보수에 관하여 이 장에 규정된 것을 제외하고는 제1장ㆍ제4장 및 제5장을 적용한다."
      },
      {
        "조번호": "35",
        "제목": "연봉제, 연봉 및 연봉한계액",
        "내용": "제35조(연봉 및 연봉한계액) 연봉제 적용대상공무원의 연봉 및 연봉한계액은 별표 32 및 별표 33에 규정된 금액으로 한다."
      },
      {
        "조번호": "36",
        "제목": "연봉제, 신규채용 시의 연봉 책정",
        "내용": "제36조(신규채용 시의 연봉 책정)\n① 고정급적 연봉제 적용대상 공무원으로 임용된 사람의 연봉은 별표 32에서 정한 금액으로 한다.\n② 성과급적 연봉제 적용대상 공무원(임기제공무원 및 제36조의2제1항에 따른 국립대학의 교원은 제외한다)으로 신규채용된 사람의 연봉은 별표 33에서 정한 연봉한계액의 범위에서 같은 계급(상당)의 호봉제 적용대상 공무원으로 임용될 경우에 받게 되는 다음 각 호의 급여를 합산한 금액으로 한다. 다만, 그 금액이 별표 33에서 정한 연봉한계액의 하한액보다 적을 때에는 연봉한계액의 하한액으로 책정하며, 우수 전문인력을 확보하기 어렵거나 채용의 성격상 적절하지 아니하다고 판단되는 경우 등 필요한 경우에는 소속 장관이 인사혁신처장과 협의하여 연봉을 달리 정할 수 있다. <개정 2011.1.10, 2013.3.23, 2013.12.11, 2014.11.19, 2016.1.8, 2017.1.6>\n1.  봉급(신규채용 후 최초 정기승급일의 승급예정자는 1호봉 승급액의 12분의 11, 2번째 정기승급일의 승급예정자는 12분의 10, 3번째 정기승급일의 승급예정자는 12분의 9, 4번째 정기승급일의 승급예정자는 12분의 8, 5번째 정기승급일의 승급예정자는 12분의 7, 6번째 정기승급일의 승급예정자는 12분의 6, 7번째 정기승급일의 승급예정자는 12분의 5, 8번째 정기승급일의 승급예정자는 12분의 4, 9번째 정기승급일의 승급예정자는 12분의 3, 10번째 정기승급일의 승급예정자는 12분의 2, 11번째 정기승급일의 승급예정자는 12분의 1에 해당하는 금액을 가산하여 산정한 금액을 말한다)\n2.  정근수당(신규채용일 현재의 근무연수에 2년을 가산하여 산정한 금액을 적용하되, 신규채용일 현재 근무연수가 5년 이하인 공무원은 인사혁신처장이 정하는 기준에 따라 산정한 금액을 적용한다)\n3.  관리업무수당(「공무원수당 등에 관한 규정」 별표 13에 따라 관리업무수당 지급대상이 되는 공무원으로 한정한다)\n4.  인사혁신처장이 정하는 급여\n③ 「공무원임용령」 제3조의2제1호에 따른 일반임기제공무원으로 신규채용된 사람의 연봉은 채용된 직위에 해당하는 경력직 또는 별정직공무원으로 임용될 경우에 받게 되는 다음 각 호의 급여를 합산한 금액의 150퍼센트(「국가공무원법」 제28조의4제1항에 따른 개방형직위에 임용되는 경우에는 170퍼센트를 말한다) 이하에서 인사혁신처장이 정하는 기준에 따라 소속 장관이 책정한다. 다만, 그 금액이 별표 33에서 정한 연봉한계액의 하한액보다 적을 때에는 연봉한계액의 하한액으로 책정할 수 있으며, 인력의 확보에 지장이 없는 경우등 필요하다고 인정되면 연봉한계액의 하한액 이하의 금액으로도 책정할 수 있다. <개정 2010.1.7, 2013.3.23, 2013.12.11, 2014.11.19, 2020.1.7>\n1.  봉급\n2.  정근수당\n3.  관리업무수당\n4.  인사혁신처장이 정하는 급여\n④ 소속 장관은 제3항에 따라 일반임기제공무원의 연봉을 책정할 수 없거나 같은 항에 따라 책정한 연봉액으로는 우수 전문인력을 확보하기 어려운 경우 또는 그 밖에 특히 필요하다고 인정되는 경우에는 법령에 특별한 규정이 있는 경우를 제외하고는 인사혁신처장과 협의하여 연봉을 달리 정할 수 있다. 다만, 제74조제1항에 따라 총액인건비제를 운영하는 중앙행정기관 및 책임운영기관의 장이 6급 이하의 일반임기제공무원을 신규채용하는 경우에는 해당 등급의 연봉한계액의 상한액의 범위에서 인사혁신처장과의 협의 없이 연봉을 달리 정할 수 있다. <개정 2013.3.23, 2013.12.11, 2014.11.19>\n⑤ 「공무원임용령」 제3조의2제2호에 따른 전문임기제공무원으로 신규채용된 사람의 연봉은 별표 33에서 정한 연봉한계액의 범위(전문임기제공무원 가급의 경우 연봉한계액 하한액의 150퍼센트 범위)에서 소속 장관이 책정하되, 인력의 확보에 지장이 없는 경우 등 필요하다고 인정되면 연봉한계액의 하한액에 미달하는 금액으로 책정할 수 있다. 다만, 소속 장관은 전문임기제공무원 가급의 경우 우수 전문인력을 확보하기 어렵거나 그 밖에 특히 필요하다고 인정되면 인사혁신처장과 협의하여 연봉한계액 하한액의 150퍼센트를 초과하는 금액으로 연봉을 책정할 수 있다. <개정 2010.1.7, 2013.3.23, 2013.12.11, 2014.11.19>\n⑥ 시간선택제임기제공무원으로 신규채용되는 사람의 연봉은 제3항부터 제5항까지(시간선택제일반임기제공무원은 제3항 및 제4항, 시간선택제전문임기제공무원은 제5항)의 규정에 따라 책정한 연봉을 기준으로 하여 계약으로 정한 근무시간에 비례하도록 책정하며, 그 밖에 연봉의 지급 등에 관한 구체적인 사항은 인사혁신처장이 정한다. <개정 2013.3.23, 2013.12.11, 2013.12.16, 2014.11.19>"
      },
      {
        "조번호": "36",
        "제목": "연봉제, 국립대학 교원의 신규채용 시 등의 연봉 책정",
        "내용": "제36조의2(국립대학 교원의 신규채용 시 등의 연봉 책정)\n① 「고등교육법」 제2조 각 호의 학교 중 「국립학교 설치령」, 「한국교원대학교 설치령」, 「한국방송통신대학교 설립 및 운영에 관한 법률」, 「한국예술종합학교설치령」 및 「한국전통문화대학교 설치법」에 따른 학교(이하 \"국립대학\"이라 한다)의 교원으로 신규채용된 사람의 연봉은 별표 33에서 정한 연봉한계액의 범위에서 제8조에 따라 초임호봉을 획정한 후 그 호봉에서 받게 되는 다음 각 호의 급여를 합산한 금액으로 한다. 다만, 그 금액이 별표 33에서 정한 연봉한계액의 하한액보다 적을 때에는 연봉한계액의 하한액으로 책정하며, 우수 전문인력을 확보하기 어렵거나 채용의 성격상 적절하지 아니하다고 판단되는 경우 등 필요한 경우에는 소속 장관이 인사혁신처장과 협의하여 연봉을 달리 정할 수 있다. <개정 2011.9.6, 2012.7.10, 2013.3.23, 2014.11.19, 2021.6.1>\n1.  봉급(신규채용 후 최초 정기승급일의 승급예정자는 1호봉 승급액의 12분의 11, 2번째 정기승급일의 승급예정자는 12분의 10, 3번째 정기승급일의 승급예정자는 12분의 9, 4번째 정기승급일의 승급예정자는 12분의 8, 5번째 정기승급일의 승급예정자는 12분의 7, 6번째 정기승급일의 승급예정자는 12분의 6, 7번째 정기승급일의 승급예정자는 12분의 5, 8번째 정기승급일의 승급예정자는 12분의 4, 9번째 정기승급일의 승급예정자는 12분의 3, 10번째 정기승급일의 승급예정자는 12분의 2, 11번째 정기승급일의 승급예정자는 12분의 1에 해당하는 금액을 가산하여 산정한 금액을 말한다)\n2.  정근수당(신규채용일 현재의 근무연수에 2년을 가산하여 산정한 금액을 말한다)\n3.  인사혁신처장이 정하는 급여\n② 국립대학에 재직 중인 교원이 「교육공무원법」 제11조의4에 따라 재임용된 때에는 계속하여 근무한 것으로 보아 연봉을 책정한다. <개정 2022.1.4>\n③ 국립대학의 장이 해당 국립대학의 교원으로 임용되는 경우에는 교육부장관이 인사혁신처장과 협의하여 정하는 바에 따라 연봉을 책정한다. <개정 2013.3.23, 2014.11.19>\n④ 제1항에 따라 국립대학의 교원으로 신규채용된 때에는 채용 다음 연도에만 국립대학 교원의 연봉 변동률과 해당 교원의 신규 임용일 등을 고려하여 인사혁신처장이 정하는 금액을 기본연봉에 가산한다. <개정 2013.1.9, 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "37",
        "제목": "연봉제, 승진 시 등의 연봉 책정",
        "내용": "제37조(승진 시 등의 연봉 책정)\n① 별표 31에 규정된 공무원이 아닌 사람이 별표 31에 규정된 공무원으로 승진한 경우의 다음 연도 연봉은 승진한 연도 12월 31일을 기준으로 다음 각호의 급여를 합산하여 책정한다. 다만, 1월 1일 승진한 공무원의 해당 연도 연봉은 전년도 12월 31일에 승진한 것으로 보아 전년도 12월 31일을 기준으로 다음 각호의 급여를 합산하여 책정한다. <개정 2013.3.23, 2014.11.19, 2016.1.8, 2017.1.6>\n1.  봉급(승진한 다음 연도 정기승급 예정일이 1월 1일인 사람은 1호봉 승급액, 2월 1일인 사람은 1호봉 승급액의 12분의 11, 3월 1일인 사람은 12분의 10, 4월 1일인 사람은 12분의 9, 5월 1일인 사람은 12분의 8, 6월 1일인 사람은 12분의 7, 7월 1일인 사람은 12분의 6, 8월 1일인 사람은 12분의 5, 9월 1일인 사람은 12분의 4, 10월 1일인 사람은 12분의 3, 11월 1일인 사람은 12분의 2, 12월 1일인 사람은 12분의 1에 해당하는 금액을 가산하여 산정한 금액을 말한다)\n2.  정근수당(승진한 연도 12월 31일 현재의 근무연수에 2년을 가산하여 산정한 금액을 적용하되, 승진한 연도 12월 31일 현재 근무연수가 5년 이하인 공무원은 인사혁신처장이 정하는 기준에 따라 산정한 금액을 적용한다)\n3.  관리업무수당(「공무원수당 등에 관한 규정」 별표 13에 따라 관리업무수당 지급대상이 되는 공무원으로 한정한다)\n4.  인사혁신처장이 정하는 급여\n② 성과급적 연봉제 적용대상 공무원이 승진한 경우에는 다음 각 호에 따른 금액을 기본연봉에 가산한다. 이 경우 치안정감부터 경정까지의 경찰공무원과 소방정감부터 소방령까지의 소방공무원은 각각 1급부터 5급까지의 공무원으로 본다. <개정 2016.1.8, 2017.1.6, 2018.1.18, 2019.1.8, 2020.1.7, 2021.1.5, 2022.1.4, 2023.1.6, 2024.1.5, 2025.1.3>\n1.  5급(상당) 공무원이 4급(상당) 공무원으로 승진한 경우 또는 전문관이 수석전문관으로 승진한 경우: 860만7천원과 관리업무수당에 해당하는 금액\n2.  4급(상당) 공무원이 3급(상당) 공무원으로 승진한 경우 또는 수석전문관 중 인사혁신처장이 정하는 경우: 944만2천원\n3.  3급(상당) 공무원이 2급(상당) 공무원으로 승진한 경우: 838만6천원\n4.  2급(상당) 공무원이 1급(상당) 공무원으로 승진한 경우: 977만7천원"
      },
      {
        "조번호": "37",
        "제목": "연봉제, 연봉책정의 특례",
        "내용": "제37조의2(연봉책정의 특례)\n① 인사혁신처장이 정하는 직위에 보직된 공무원의 연봉은 인사혁신처장이 정하는 연봉과 제36조 또는 제37조에 따라 책정한 연봉 중 유리한 금액을 적용한다. <개정 2013.3.23, 2014.11.19, 2024.1.5>\n② 우수 전문인력의 확보 필요성 및 업무의 특수성을 고려하여 인사혁신처장이 정하는 직위에 임용되는 일반임기제공무원 및 전문임기제공무원의 연봉은 제36조제3항부터 제5항까지의 규정에도 불구하고 소속 장관이 보수성과심의위원회의 심의를 거쳐 자율적으로 책정할 수 있다. 이 경우 별표 33에서 정한 연봉한계액의 범위는 적용하지 않는다. <신설 2024.1.5>"
      },
      {
        "조번호": "37",
        "제목": "연봉제, 강등 시의 연봉 책정",
        "내용": "제37조의3(강등 시의 연봉 책정)\n① 성과급적 연봉제 적용대상 공무원이 성과급적 연봉제 적용대상 공무원으로 강등된 경우에는 강등 전의 기본연봉에서 제35조 및 제37조제2항에 따라 승진 시 가산된 금액을 감액하여 연봉을 책정한다. 이 경우 강등된 공무원에게 지급되는 연봉은 강등된 계급에서의 연봉 한계액의 상한액을 초과할 수 없다.\n② 성과급적 연봉제 적용대상인 공무원이 다음 각 호의 어느 하나에 해당되는 경우에는 별표 1 공무원별 봉급표 구분표에 따른 해당 봉급표에 따르고, 호봉은 제8조의 방법에 따라 획정한다. <개정 2016.1.8, 2017.1.6>\n1.  5급 공무원이 6급 공무원으로 강등된 경우\n2.  연구관인 연구직공무원이 연구사로 강등된 경우\n3.  지도관인 지도직공무원이 지도사로 강등된 경우\n4.  경정인 경찰공무원이 경감으로 강등된 경우\n5.  소방령인 소방공무원이 소방경으로 강등된 경우"
      },
      {
        "조번호": "38",
        "제목": "연봉제, 강임 시의 연봉 보전 등",
        "내용": "제38조(강임 시의 연봉 보전 등)\n① 강임된 공무원에게는 강임되기 전의 연봉에 해당하는 금액[4급(상당) 공무원에서 강임되는 경우에는 관리업무수당에 해당하는 금액을 제외한다]을 지급하되, 강임된 계급에서의 연봉한계액의 상한액을 초과할 수 없다. <개정 2017.1.6>\n② 성과급적연봉제 적용대상 공무원이 강임되어 연봉제 적용대상이 되지 아니하는 경우에도 연봉제 적용대상 공무원으로 보아 이 장의 규정을 적용한다. <개정 2016.1.8, 2017.1.6>"
      },
      {
        "조번호": "39",
        "제목": "연봉제, 성과연봉의 지급",
        "내용": "제39조(성과연봉의 지급)\n① 연봉제 적용대상 공무원(고정급적 연봉제 적용대상 공무원 및 국립대학의 교원은 제외한다)의 성과연봉은 전년도의 업무실적 평가 결과에 따라 지급한다. <개정 2011.1.10>\n② 성과연봉은 별표 34의2의 지급기준에 따라 지급한다. <개정 2021.1.5>\n③ 제1항 및 제2항에도 불구하고 다음 각 호의 어느 하나에 해당하는 사람에 대한 성과연봉은 인사혁신처장이 별도로 정하는 기준에 따라 지급할 수 있다. <개정 2017.1.6>\n1.  「공무원 인재개발법」 등에 따른 교육훈련을 위한 파견자 중 인사혁신처장이 정하는 사람\n2.  5급(상당) 공무원 중 신규채용 후 근무기간이 1년이 경과되지 아니한 사람(임기제 공무원은 제외한다)\n④ 제1항 및 제2항에도 불구하고 전년도 업무실적 평가기간 중 징계처분을 받은 사람에 대해서는 특별한 사유가 없는 한 성과연봉을 지급하지 않는다. 이 경우 그 구체적인 기준과 범위 등에 관하여 필요한 사항은 인사혁신처장이 정한다. <신설 2021.1.5>\n⑤ 성과연봉의 지급방법, 절차 및 그 밖에 성과연봉의 지급에 필요한 사항은 인사혁신처장이 정한다. <개정 2013.3.23, 2014.11.19, 2016.6.24, 2021.1.5>"
      },
      {
        "조번호": "39",
        "제목": "연봉제, 국립대학 교원의 성과연봉 지급",
        "내용": "제39조의2(국립대학 교원의 성과연봉 지급)\n① 연봉제 적용대상인 국립대학 교원의 성과연봉은 국립대학의 장이 정하는 바에 따라 일정 기간 동안의 교육ㆍ연구ㆍ봉사 등의 업적을 평가하여 그 결과에 따라 차등 지급한다.\n② 제1항의 업적평가를 위하여 필요한 사항은 교육부장관이 따로 정할 수 있다. <개정 2013.3.23>\n③ 성과연봉은 대학별로 실시하는 성과평가 결과 평가 대상인원의 20퍼센트에 해당하는 최상위의 교원에게는 성과연봉 기준액의 1.5배 이상에서 2배 미만, 평가 대상인원의 30퍼센트에 해당하는 그 다음 상위의 교원에게는 성과연봉 기준액의 1.2배 이상에서 1.5배 미만, 평가 대상인원의 40퍼센트에 해당하는 그 다음다음 상위의 교원에게는 성과연봉 기준액 이하로 하여 각각 국립대학의 장이 정하는 금액을 지급하고, 평가 대상인원의 10퍼센트에 해당하는 그 밖의 교원에게는 지급하지 아니한다. 다만, 국립대학의 장은 필요한 경우 평가등급별 인원비율을 평가 대상인원의 10퍼센트 범위에서 각각 더하거나 빼어 조정할 수 있다. <개정 2016.1.8>\n④ 국립대학의 장은 성과연봉 기준액의 1.5배 이상에서 2배 미만의 금액을 지급받는 교원 중 해당 국립대학을 대표할 만한 탁월한 업적을 나타낸 교원을 선정하여 성과연봉 기준액의 2배 이상에 해당하는 금액을 지급할 수 있다.\n⑤ 국립대학의 교원에 대한 성과연봉 기준액, 지급방법, 지급절차 및 그 밖에 성과연봉의 지급에 필요한 사항은 교육부장관이 기획재정부장관 및 인사혁신처장과 협의하여 정한다. <개정 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "40",
        "제목": "연봉제, 연봉의 조정",
        "내용": "제40조(연봉의 조정) 성과급적 연봉제 적용대상 공무원의 연봉은 매년 1월 1일을 기준으로 전년도의 연봉, 봉급조정수당 지급률, 해당 연도의 성과연봉과 연봉한계액의 변동률 등을 고려하여 인사혁신처장이 정하는 조정액을 합산하여 조정한다. 다만, 연봉의 감액 또는 증액의 사유가 발생한 경우에는 수시로 조정할 수 있다. <개정 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "41",
        "제목": "연봉제, 연봉의 지급",
        "내용": "제41조(연봉의 지급) 연봉은 연봉월액으로 지급한다. 다만, 연봉제 적용대상 공무원(고정급적 연봉제 적용대상 공무원은 제외한다)이 퇴직하는 경우 업무실적 평가에 따른 성과연봉은 인사혁신처장이 정하는 바에 따라 지급한다. <개정 2010.1.7, 2013.3.23, 2014.11.19, 2021.1.5>"
      },
      {
        "조번호": "42",
        "제목": "연봉제, 연봉 등의 계산",
        "내용": "제42조(연봉 등의 계산)\n① 연봉제 적용대상 공무원의 연봉은 법령에 특별한 규정이 있는 경우를 제외하고는 신규채용, 승진, 전직, 전보, 감봉 및 그 밖의 임용에서 발령일을 기준으로 연봉월액을 일할계산하여 지급한다.\n② 법령의 규정에 따라 감액된 연봉을 지급받는 사람의 연봉을 다시 감액하려는 경우(동시에 두 가지 이상의 사유로 연봉을 감액하려는 경우를 포함한다)에는 중복되는 감액기간에 대해서만 이미 감액된 연봉을 기준으로 계산한다."
      },
      {
        "조번호": "43",
        "제목": "연봉제, 재외공무원의 연봉 선지급",
        "내용": "제43조(재외공무원의 연봉 선지급) 재외공무원 및 1년 이상 국외파견 공무원에 대하여는 부임 전에 2월분의 연봉월액 범위에서 연봉월액을 선지급할 수 있다."
      },
      {
        "조번호": "44",
        "제목": "연봉제, 5년 이상 근속한 공무원의 월 중 면직 등의 경우 연봉 지급",
        "내용": "제44조(5년 이상 근속한 공무원의 월 중 면직 등의 경우 연봉 지급)\n① 다음 각 호의 어느 하나에 해당하는 경우에는 제42조제1항에도 불구하고 면직 또는 제적되거나 휴직한 날이 속하는 달의 연봉월액 전액을 지급한다. <개정 2014.1.8, 2024.1.5>\n1.  5년 이상 근속한 공무원이 월 중에 15일 이상을 근무한 후 면직되는 경우. 다만, 금고 이상의 형을 받거나 탄핵, 파면 또는 해임에 의하여 면직되는 경우는 제외한다.\n2.  2년 이상 근속한 공무원이 「병역법」이나 그 밖의 법률에 따른 의무를 수행하기 위하여 휴직(그 달 1일자로 휴직한 경우는 제외한다)한 경우\n3.  공무원이 재직 중 공무로 사망하거나 공무상 질병 또는 부상으로 재직 중 사망하여 면직(그 달 1일자로 면직되는 경우는 제외한다) 또는 제적된 경우\n② 제1항에 따라 연봉월액을 지급하는 경우 징계처분이나 그 밖의 사유로 연봉월액이 감액(결근으로 인한 봉급의 감액은 제외한다)되어 지급 중인 공무원에게는 감액된 연봉월액을 계산하여 그 달의 연봉월액 전액을 지급한다. <신설 2012.1.6>\n③ 제1항 및 제2항에 따라 연봉월액을 지급받은 공무원이 그 면직된 달에 다시 임용된 경우에는 그 달의 연봉월액은 지급하지 아니하되, 새로 임용된 계급의 연봉월액이 면직 당시보다 많은 경우에는 그 차액을 일할계산하여 지급한다. <개정 2012.1.6>"
      },
      {
        "조번호": "45",
        "제목": "연봉제",
        "내용": "제45조 삭제 <2023.1.6>"
      },
      {
        "조번호": "46",
        "제목": "연봉제, 결근기간 등의 연봉 감액",
        "내용": "제46조(결근기간 등의 연봉 감액)\n① 공무원의 결근 일수가 해당 공무원의 연가 일수를 초과한 공무원에게는 연가 일수를 초과한 결근 일수에 해당하는 연봉 일액(성과연봉은 제외한다)을 지급하지 아니한다. <개정 2014.1.8, 2016.6.24>\n② 무급휴가를 사용하는 경우에는 그 일수만큼 연봉 일액(성과연봉은 제외한다)을 감하여 지급한다. <개정 2016.6.24>"
      },
      {
        "조번호": "47",
        "제목": "연봉제, 휴직기간 중의 연봉 감액",
        "내용": "제47조(휴직기간 중의 연봉 감액)\n① 「국가공무원법」 제71조제1항제1호 또는 「교육공무원법」 제44조제1항제1호ㆍ제7호의3에 따라 휴직한 공무원에게는 다음 각 호의 구분에 따라 연봉월액(성과연봉은 제외한다)의 일부를 지급한다. 다만, 공무상 질병 또는 부상으로 휴직한 경우에는 그 기간 중 연봉월액 전액을 지급한다. <개정 2014.1.8, 2016.6.24, 2017.1.6, 2018.1.18, 2025.1.3>\n1.  휴직 기간이 1년 이하인 경우: 연봉월액의 60퍼센트\n2.  휴직 기간이 1년 초과 2년 이하인 경우: 연봉월액의 40퍼센트\n② 외국유학 또는 1년 이상의 국외연수를 위하여 휴직한 공무원에게는 그 기간 중 연봉월액(성과연봉은 제외한다)의 40퍼센트를 지급할 수 있다. 이 경우 교육공무원을 제외한 공무원에 대한 지급기간은 2년을 초과할 수 없다. <개정 2014.1.8, 2016.6.24, 2025.1.3>\n③ 「국가공무원법」 제47조제3항에 따라 각급 행정기관의 장은 소속 공무원이 휴직 목적과 달리 휴직을 사용한 경우에는 제1항 및 제2항에 따라 받은 연봉에 해당하는 금액을 징수하여야 한다. <신설 2014.1.8>\n④ 제1항 및 제2항에 규정되지 아니한 휴직의 경우에는 연봉(성과연봉은 제외한다)을 지급하지 아니한다. <개정 2014.1.8, 2016.6.24>"
      },
      {
        "조번호": "48",
        "제목": "연봉제, 직위해제기간 중의 연봉 감액",
        "내용": "제48조(직위해제기간 중의 연봉 감액) 직위해제된 사람에게는 다음 각 호의 구분에 따라 연봉월액의 일부를 지급한다. <개정 2015.11.18, 2016.1.8, 2019.1.8, 2022.1.4>\n1.  「국가공무원법」 제73조의3제1항제2호, 「교육공무원법」 제44조의2제1항제1호 또는 「군무원인사법」 제29조제1항제1호에 따라 직위해제된 사람: 연봉월액의 70퍼센트\n2.  「국가공무원법」 제73조의3제1항제5호에 따라 직위해제된 사람: 연봉월액의 60퍼센트. 다만, 직위해제일부터 3개월이 지나도 직위를 부여받지 못한 경우에는 그 3개월이 지난 후의 기간 중에는 연봉월액의 30퍼센트를 지급한다.\n3.  「국가공무원법」 제73조의3제1항제3호ㆍ제4호ㆍ제6호, 「교육공무원법」 제44조의2제1항제2호부터 제4호까지 또는 「군무원인사법」 제29조제1항제2호부터 제4호까지의 규정에 따라 직위해제된 사람: 연봉월액의 40퍼센트. 다만, 직위해제일부터 3개월이 지나도 직위를 부여받지 못한 경우에는 그 3개월이 지난 후의 기간 중에는 연봉월액의 20퍼센트를 지급한다."
      },
      {
        "조번호": "48",
        "제목": "연봉제, 보직 없이 근무하는 공무원에 대한 연봉 지급",
        "내용": "제48조의2(보직 없이 근무하는 공무원에 대한 연봉 지급)\n① 4급 상당 이상 공무원(전문임기제공무원과 국립대학 교원은 제외한다)이 「공무원임용령」 제43조제1항 각 호의 사유 또는 다른 법령에서 따로 정하는 사유로 보직 없이 근무하는 경우에는 해당 기간 중의 연봉월액(성과연봉은 제외한다)은 인사혁신처장이 정하는 바에 따라 일부를 감액하여 지급한다. 다만, 소속 장관으로부터 특정한 업무를 부여받은 경우에는 그렇지 않다.\n② 제26조, 제47조 및 제48조에 따른 감액과 제1항에 따른 감액이 중복되는 경우에는 감액 금액이 더 큰 기준을 적용하여 연봉을 감액한다."
      },
      {
        "조번호": "49",
        "제목": "연봉제, 면직 또는 징계처분 등이 취소된 공무원의 연봉지급",
        "내용": "제49조(면직 또는 징계처분 등이 취소된 공무원의 연봉지급)\n① 공무원에게 한 징계처분, 면직처분 또는 직위해제처분(징계의결요구에 따른 직위해제처분은 제외한다)이 무효ㆍ취소 또는 변경된 경우에는 복귀일 또는 발령일에 인사혁신처장이 정하는 기준에 따라 산정한 해당 기간 동안의 연봉을 기준으로 연봉전액 또는 차액을 소급하여 지급한다. 이 경우 재징계절차에 따라 징계처분하였을 때에는 재징계처분에 따라 연봉을 지급하되, 재징계처분 전의 징계처분기간에 대해서는 연봉의 전액 또는 차액을 소급하여 지급한다. <개정 2017.1.6, 2020.1.7>\n② 공무원의 직위해제처분기간이 「공무원임용령」 제31조제2항제2호 각 목의 기간에 해당하는 경우에는 인사혁신처장이 정하는 기준에 따라 산정한 해당 기간 동안의 연봉과 그 직위해제처분기간 중에 지급한 연봉과의 차액을 소급하여 지급한다. 이 경우 「공무원임용령」 제31조제2항제2호가목 및 다목의 \"소청심사위원회\"는 군인, 군무원 및 교원 등의 공무원에 대해서는 해당 공무원에 대한 소청 청구를 심사하는 위원회가 있는 경우에는 해당 \"위원회\"로 본다. <개정 2016.6.24, 2020.1.7>"
      },
      {
        "조번호": "50",
        "제목": "연봉제, 연봉제 시행세칙",
        "내용": "제50조(연봉제 시행세칙) 이 장에서 규정한 사항 외에 연봉제의 운영에 필요한 사항은 인사혁신처장이 정한다. <개정 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "51",
        "제목": "외무공무원의 보수 등, 정의",
        "내용": "제51조(정의) 이 장 및 제7장에서 \"등급\"이란 「외무공무원법」 제20조의2 및 「외무공무원임용령」 제32조의2에 따라 외교부와 그 소속기관, 재외동포청의 직위(고위공무원단 직위는 제외한다)에 배정된 직무등급을 말한다. <개정 2013.3.23, 2023.7.11>"
      },
      {
        "조번호": "52",
        "제목": "외무공무원의 보수 등, 적용범위",
        "내용": "제52조(적용범위)\n① 이 장은 외무공무원(고위공무원단에 속하는 외무공무원은 제외한다. 이하 이 장에서 같다)에 대하여 적용한다.\n② 외무공무원의 보수에 관하여 이 장에 규정된 것을 제외하고는 제1장ㆍ제4장 및 제5장을 적용한다."
      },
      {
        "조번호": "53",
        "제목": "외무공무원의 보수 등, 외무공무원의 보수",
        "내용": "제53조(외무공무원의 보수)\n① 4등급 이하의 직위에 임용된 외무공무원의 봉급월액은 별표 3에 규정된 금액으로 한다. <개정 2016.1.8, 2017.1.6>\n② 5등급 이상의 직위에 임용된 외무공무원에 대해서는 연봉제를 적용하며, 연봉한계액은 별표 35에 규정된 금액으로 한다. <개정 2016.1.8, 2017.1.6>"
      },
      {
        "조번호": "54",
        "제목": "외무공무원의 보수 등, 외무공무원의 승격",
        "내용": "제54조(외무공무원의 승격)\n① 외교부장관 및 재외동포청장은 승격에 필요한 요건을 갖춘 5등급 이하의 외무공무원에 대하여 제3항에 따른 승격기준을 적용하여 승격후보자명부를 작성한다. <개정 2013.3.23, 2023.7.11>\n② 2등급 및 4등급 직위에 임용된 외무공무원이 승격하기 위해서는 상위등급에 해당하는 직위에 결원이 있어야 하며, 승격후보자명부의 고순위자순으로 승격하고자 하는 결원수에 대하여 별표 36에 해당하는 범위에 있는 사람 중에서 외교부장관 및 재외동포청장이 구성하는 승격심사위원회의 심사를 거쳐야 한다. <개정 2013.3.23, 2023.7.11>\n③ 승격요건, 승격기준, 승격실시시기, 승격후보자명부의 작성방법 및 절차 등 승격제도의 운영에 필요한 세부적인 사항은 외교부장관이 인사혁신처장과 협의하여 외교부령으로 정한다. <개정 2013.3.23, 2014.11.19>\n④ 제2항에 따른 승격심사위원회는 위원장을 포함한 7명 이상의 위원으로 구성하되, 구체적인 구성방법 및 운영 등에 필요한 사항은 외교부령으로 정한다. <개정 2013.3.23>"
      },
      {
        "조번호": "55",
        "제목": "외무공무원의 보수 등, 신규채용 시의 연봉 책정",
        "내용": "제55조(신규채용 시의 연봉 책정) 5등급 이상의 직위에 신규채용된 외무공무원의 연봉은 별표 35에서 정한 연봉한계액의 범위에서 제36조제2항을 준용하여 연봉을 책정한다. 다만, 외교부장관은 그 금액이 별표 35에서 정한 연봉한계액의 하한액보다 적을 때에는 연봉한계액의 하한액으로 책정하며, 우수 전문인력을 확보하기 어렵거나 연봉한계액의 하한액 적용이 채용의 성격상 적절하지 아니하다고 판단되는 등 필요한 경우에는 인사혁신처장과 협의하여 연봉을 달리 정할 수 있다. <개정 2013.3.23, 2014.11.19, 2016.1.8, 2017.1.6>"
      },
      {
        "조번호": "56",
        "제목": "외무공무원의 보수 등, 승격 또는 하위 직무등급 직위 임용 시 연봉 책정 등",
        "내용": "제56조(승격 또는 하위 직무등급 직위 임용 시 연봉 책정 등)\n① 4등급 이하의 직위에 임용된 외무공무원이 5등급 이상의 직위로 승격한 경우에는 제37조제1항을 준용하여 연봉을 책정한다. 이 경우 \"승진\"은 \"승격\"으로 본다. <개정 2016.1.8, 2017.1.6>\n② 5등급 이상의 직위에 임용된 외무공무원이 승격하는 경우에는 별표 37에 따른 금액(관리업무수당에 해당하는 금액을 포함한다)을 임용직위의 직무등급의 연봉상한액 범위에서 연봉에 가산한다. 다만, 2개 등급 이상의 상위직위로 승격하는 경우에는 각 상위등급에 순차적으로 임용된 것으로 보아 연봉을 산정한다. <개정 2016.1.8, 2017.1.6>\n③ 6등급 이상의 직위에 임용된 외무공무원이 5등급 이상의 하위등급 직위에 임용(강등의 경우는 제외한다)되는 경우에는 임용직전의 연봉을 임용되는 직무등급에서의 연봉(6등급 공무원에서 강임되는 경우에는 관리업무수당에 해당하는 금액을 제외한다)으로 하되, 임용 직전의 연봉이 임용되는 직무등급의 연봉상한액을 초과하는 경우에는 초과하는 연도까지는 임용직전의 연봉을 지급한다. <개정 2016.1.8, 2017.1.6>\n④ 5등급 이상의 직위에 임용된 외무공무원이 4등급 이하의 직위에 임용(강등의 경우는 제외한다)되어 연봉제 적용대상이 되지 아니하는 경우에도 연봉제 적용대상 공무원으로 보아 이 장의 규정을 적용한다. <개정 2016.1.8, 2017.1.6>\n⑤ 6등급 이상의 직위에 임용된 외무공무원이 강등되는 경우에는 제2항에 따라 가산된 금액(관리업무수당에 해당하는 금액을 포함한다)을 감액하여 연봉을 지급한다. 다만, 14등급 외무공무원이 고위공무원단 직위로 강등되는 경우 기준급은 제65조의 방법에 따라 책정한다. <개정 2017.1.6>\n⑥ 제5항에 따라 강등된 공무원에게 지급되는 연봉은 강등된 등급에서의 연봉한계액의 상한액을 초과할 수 없다.\n⑦ 5등급 외무공무원이 4등급 외무공무원으로 강등되는 경우 봉급은 별표 1 공무원별 봉급표 구분표에 따른 별표 3의 해당 봉급표에 따르고, 호봉은 제8조의 방법에 따라 획정한다. <개정 2016.1.8, 2017.1.6>"
      },
      {
        "조번호": "57",
        "제목": "외무공무원의 보수 등, 계급제 적용대상 공무원의 외무공무원 임용시 연봉책정 등",
        "내용": "제57조(계급제 적용대상 공무원의 외무공무원 임용시 연봉책정 등) 계급제 적용대상 공무원이 5등급 이상의 외무공무원에 임용되는 경우 임용 전에 호봉제 적용대상이었던 사람은 제37조제1항을 준용하여 연봉을 책정하며, 성과급적 연봉제 적용대상이었던 사람은 임용직전의 연봉을 연봉으로 책정한다. 이 경우 새로 책정된 연봉이 임용된 직무등급의 연봉하한액 미만인 경우에는 연봉하한액을 연봉으로 하고, 연봉상한액을 초과하는 경우에는 연봉상한액을 연봉으로 한다. <개정 2016.1.8, 2017.1.6>"
      },
      {
        "조번호": "58",
        "제목": "외무공무원의 보수 등, 성과연봉의 지급",
        "내용": "제58조(성과연봉의 지급)\n① 5등급 이상의 직위(14등급은 제외한다)에 임용된 외무공무원의 성과연봉은 전년도의 업무실적 평가 결과에 따라 지급하되, 다음 각 호의 어느 하나에 해당하는 사람에 대한 성과연봉은 인사혁신처장이 별도로 정하는 기준에 따라 지급할 수 있다. <개정 2017.1.6>\n1.  「공무원 인재개발법」 등에 따른 교육훈련을 위한 파견자 중 인사혁신처장이 정하는 사람\n2.  5등급 외무공무원 중 신규채용 후 근무기간이 1년이 경과되지 아니한 사람\n② 제1항에 따른 성과연봉을 지급하기 위한 평가등급은 3개 등급 이상으로 하되, 성과연봉의 구체적 지급기준, 방법, 절차 및 그 밖에 성과연봉의 지급에 필요한 사항은 외교부장관이 인사혁신처장 및 기획재정부장관과 협의하여 정한다. <개정 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "59",
        "제목": "외무공무원의 보수 등, 연봉의 조정",
        "내용": "제59조(연봉의 조정)\n① 5등급 이상의 직위에 임용된 외무공무원의 연봉은 매년 1월 1일을 기준으로 전년도의 연봉, 봉급조정수당 지급률, 해당 연도의 성과연봉과 연봉한계액의 변동률 등을 고려하여 외교부장관 및 재외동포청장이 인사혁신처장과 협의하여 조정한다. 이 경우 외교부장관 및 재외동포청장은 연봉한계액의 인상률의 일부만을 연봉조정에 반영하고 잔액에 해당하는 예산은 성과연봉의 지급에 활용할 수 있다. <개정 2013.3.23, 2014.11.19, 2016.1.8, 2017.1.6, 2023.7.11>\n② 제1항에도 불구하고 외교부장관 및 재외동포청장은 연봉의 감액 또는 증액의 사유가 발생한 경우에는 연봉을 수시로 조정할 수 있다. <개정 2013.3.23, 2023.7.11>"
      },
      {
        "조번호": "60",
        "제목": "외무공무원의 보수 등, 파견된 외무공무원 등의 보수",
        "내용": "제60조(파견된 외무공무원 등의 보수) 외무공무원이 다음 각 호의 어느 하나에 해당되는 경우에는 파견 또는 보직대기 전의 직무등급에 임용된 것으로 보아 보수를 지급한다. <개정 2023.10.10>\n1.  파견된 경우(「국가공무원법」 제43조제3항에 따라 결원이 보충되는 파견인 경우에 한한다)\n2.  「공무원임용령」 제43조제1항에 따라 보직 없이 근무하게 되는 경우\n3.  「외무공무원법」 제26조에 따라 보직 없이 대기하는 경우"
      },
      {
        "조번호": "61",
        "제목": "외무공무원의 보수 등, 준용",
        "내용": "제61조(준용)\n① 4등급 이하의 직위에 임용된 외무공무원의 보수 지급에 관하여는 제6조부터 제8조까지, 제9조, 제11조부터 제13조까지, 제14조(같은 조 제1항제3호는 제외한다), 제15조부터 제18조까지, 「공무원임용령」 제31조, 제32조 및 제35조의2를 준용한다. 이 경우 \"승진\"은 \"승격\"으로, \"특별승진\"은 \"특별승격\"으로, \"강임\"은 \"하위 직무등급에의 임용\"으로, \"계급\" 또는 \"직급\"은 \"직무등급\"으로, \"1급\"은 \"12등급\"으로, \"2급\"은 \"10등급 또는 11등급\"으로, \"3급\"은 \"9등급\"으로, \"4급\"은 \"6등급부터 8등급까지\"로, \"5급\"은 \"5등급\"으로, \"6급\"은 \"4등급\"으로, \"7급\"은 \"3등급\"으로, \"8급\"은 \"2등급\"으로, \"9급\"은 \"1등급\"으로 본다. <개정 2010.9.10, 2016.1.8, 2017.1.6>\n② 「공무원임용령」 제31조를 준용하여 6등급의 외무공무원을 7등급 이상으로 승격시키는 경우에는 승격소요최저연수를 적용하지 아니한다.\n③ 5등급 이상의 직위에 임용된 외무공무원의 연봉지급에 관하여는 제41조부터 제44조까지, 제46조부터 제48조까지, 제48조의2, 제49조 및 제50조를 준용한다. 이 경우 \"승진\"은 \"승격\"으로 본다. <개정 2016.1.8, 2017.1.6, 2024.1.5>\n④ 제47조 또는 제48조를 준용하여 휴직 또는 직위해제로 인하여 직위가 부여되지 아니한 사람의 연봉을 감액하는 경우 그 기준이 되는 연봉은 직전 직위의 연봉으로 한다."
      },
      {
        "조번호": "62",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 적용범위",
        "내용": "제62조(적용범위)\n① 이 장은 고위공무원단(「감사원법」 제17조의2에 따른 고위감사공무원단을 포함한다. 이하 같다)에 속하는 공무원(이하 \"고위공무원\"이라 한다)에 대하여 적용한다.\n② 고위공무원의 보수에 관하여 이 장에 규정된 것을 제외하고는 제1장ㆍ제4장 및 제5장을 적용한다."
      },
      {
        "조번호": "63",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 고위공무원의 보수",
        "내용": "제63조(고위공무원의 보수)\n① 고위공무원에 대해서는 별표 31에 따라 직무성과급적 연봉제를 적용한다. 다만, 대통령경호처 직원 중 고위공무원단에 속하는 별정직공무원에 대해서는 호봉제를 적용한다. <개정 2013.3.23, 2017.1.6, 2017.7.26>\n② 직무성과급적 연봉제를 적용하는 고위공무원의 기본연봉은 개인의 경력 및 누적성과를 반영하여 책정되는 기준급과 직무의 곤란성 및 책임의 정도를 반영하여 직무등급에 따라 책정되는 직무급으로 구성한다."
      },
      {
        "조번호": "64",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 기준급 한계액",
        "내용": "제64조(기준급 한계액) 직무성과급적 연봉제를 적용하는 고위공무원의 기준급 한계액은 별표 38에 규정된 금액으로 하되, 고위공무원단에 속하는 임기제공무원에 대해서는 기준급 한계액의 상한액을 적용하지 아니한다. <개정 2013.12.11>"
      },
      {
        "조번호": "65",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 신규채용 시 기준급 책정",
        "내용": "제65조(신규채용 시 기준급 책정) 고위공무원으로 신규채용되는 사람의 기준급은 기준급 한계액의 하한액을 기준으로 하여 별표 39의 범위에서 인사혁신처장이 정하는 기준에 따라 소속 장관이 책정한다. 다만, 이 금액으로는 우수 전문인력을 확보하기 어렵거나 채용의 성격상 적절하지 아니하다고 판단되는 경우와 그 밖에 필요한 경우에는 소속 장관이 인사혁신처장과 협의하여 기준급을 달리 정할 수 있다. <개정 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "66",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 고위공무원단 직위로의 승진임용 시 기준급 책정",
        "내용": "제66조(고위공무원단 직위로의 승진임용 시 기준급 책정)\n① 3급 공무원이 고위공무원단 직위로 승진임용되거나 9등급 직위의 외무공무원이 고위공무원단 직위로 최초 보직된 경우에는 승진 또는 최초 보직되기 전 기본연봉을 고위공무원단에서의 기준급으로 책정한다.\n② 4급 공무원이 고위공무원단 직위로 승진임용된 경우에는 승진 전 기본연봉에 944만2천원을, 8등급 직위의 외무공무원이 고위공무원단 직위로 최초 보직된 경우에는 임용 전 기본연봉에 519만3천원을, 7등급 이하 직위의 외무공무원이 고위공무원단 직위로 최초 보직된 경우에는 임용 전 기본연봉(6등급 이하 직위의 외무공무원은 제56조에 따라 책정된 연봉을 말한다)에 944만2천원을 각각 가산하여 기준급으로 책정한다. <개정 2011.1.10, 2012.1.6, 2013.1.9, 2014.1.8, 2015.1.6, 2016.1.8, 2017.1.6, 2018.1.18, 2019.1.8, 2020.1.7, 2021.1.5, 2022.1.4, 2023.1.6, 2024.1.5, 2025.1.3>\n③ 제1항과 제2항에 따라 책정한 기준급 금액이 고위공무원 기준급 한계액의 하한액 미만인 경우에는 고위공무원 기준급 한계액의 하한액을 기준급으로 책정한다."
      },
      {
        "조번호": "66",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 강등 시의 연봉 책정",
        "내용": "제66조의2(강등 시의 연봉 책정)\n① 고위공무원이 3급 공무원이나 9등급 직위의 외무공무원으로 강등되는 경우에는 강등되기 직전의 기준급을 기본연봉으로 책정한다.\n② 제1항에 따라 책정한 기본연봉은 강등된 계급 또는 등급에서의 연봉한계액의 상한액을 초과할 수 없다."
      },
      {
        "조번호": "67",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 기준급 책정의 특례",
        "내용": "제67조(기준급 책정의 특례)\n① 차관보, 처의 차장 및 청의 차장 등 인사혁신처장이 정하는 직위에 보직된 공무원의 기준급은 인사혁신처장이 정하는 기준급과 제65조 또는 제66조에 따라 책정한 기준급 중 유리한 금액을 적용한다. <개정 2008.2.29, 2013.3.23, 2014.11.19, 2024.1.5>\n② 우수 전문인력의 확보 필요성 및 업무의 특수성을 고려하여 인사혁신처장이 정하는 직위에 임용되는 고위공무원단에 속하는 임기제공무원의 기준급은 제65조에도 불구하고 소속 장관이 보수성과심의위원회의 심의를 거쳐 자율적으로 책정할 수 있다. <신설 2024.1.5>"
      },
      {
        "조번호": "68",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 직무급의 지급 기준",
        "내용": "제68조(직무급의 지급 기준)\n① 고위공무원에 대해서는 별표 40에 규정된 금액을 직무급으로 지급한다.\n② 휴직, 교육훈련 파견, 그 밖에 직위가 부여되지 아니하거나 직무등급이 배정되어 있지 아니한 직위에 근무하는 경우에는 직전 직위의 직무등급에 따라 직무급을 지급한다. 다만, 직제의 신설, 개정, 폐지 등으로 직전 직위의 직무등급을 알 수 없거나 알기 어려운 특별한 사유가 있는 경우에는 소속 장관이 인사혁신처장과 협의하여 정한다. <개정 2013.3.23, 2014.11.19>"
      },
      {
        "조번호": "69",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 강임 시의 연봉 책정",
        "내용": "제69조(강임 시의 연봉 책정) 고위공무원에서 강임(「외무공무원임용령」 제26조의4에 따른 고위공무원단에 속하는 외무공무원의 참사관급 직위로의 보직을 포함한다. 이하 이 조에서 같다)된 공무원에 대해서는 강임되기 전의 기준급에 해당하는 금액을 기본연봉으로 지급하되, 강임된 계급 또는 등급에서의 연봉상한액을 초과할 수 없다."
      },
      {
        "조번호": "70",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 성과연봉 등의 지급",
        "내용": "제70조(성과연봉 등의 지급)\n① 직무성과급적 연봉제를 적용하는 고위공무원에 대해서는 전년도의 업무실적 평가 결과에 따라 인사혁신처장이 정하는 범위에서 성과연봉을 지급하되, 대통령경호처 직원 중 고위공무원단에 속하는 별정직공무원에 대해서는 성과연봉에 상당하는 금액을 성과상여금으로 지급한다. 이 경우 전년도의 업무실적 평가는 「공무원 성과평가 등에 관한 규정」 제4조에 따른 성과계약등 평가의 결과에 따른다. <개정 2010.1.7, 2017.1.6, 2017.7.26, 2020.1.7>\n② 제1항에 따른 성과연봉 또는 성과상여금은 성과계약등 평가의 결과 「고위공무원단 인사규정」 제20조제2항에 따른 평가등급별로 별표 41의 지급기준에 따라 지급한다. <개정 2010.1.7, 2016.1.8, 2021.1.5>\n③ 제1항 및 제2항에도 불구하고 「공무원 인재개발법」에 따른 교육훈련을 위한 파견자 중 「공무원 성과평가 등에 관한 규정」 제11조제1항에 따라 성과계약등 평가를 실시하지 아니하는 사람에 대한 성과연봉은 인사혁신처장이 별도로 정하는 기준에 따라 지급할 수 있다. <신설 2016.6.24>\n④ 제1항 및 제2항에도 불구하고 전년도 업무실적 평가기간 중 징계처분을 받은 사람에 대해서는 특별한 사유가 없는 한 성과연봉 또는 성과상여금을 지급하지 않는다. 이 경우 그 구체적인 기준과 범위 등에 관하여 필요한 사항은 인사혁신처장이 정한다. <신설 2021.1.5>\n⑤ 성과연봉 등의 지급방법, 절차 및 그 밖에 성과연봉 등의 지급에 필요한 사항은 인사혁신처장이 정한다. <개정 2013.3.23, 2014.11.19, 2016.6.24, 2021.1.5>"
      },
      {
        "조번호": "71",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 보직 없이 근무하는 공무원에 대한 연봉 지급",
        "내용": "제71조(보직 없이 근무하는 공무원에 대한 연봉 지급)\n① 다음 각 호의 고위공무원에게는 직무급을 지급하지 아니하며, 기준급은 보직 없이 근무하는 날부터 보직 없이 근무하는 기간이 3개월이 되는 날까지는 기준급의 20퍼센트를 감액하여 지급하고, 보직 없이 근무하는 기간이 3개월이 지난 이후부터 6개월 이내까지는 기준급의 30퍼센트를 감액하여 지급하며, 6개월이 지난 이후부터는 기준급의 40퍼센트를 감액하여 지급한다. <개정 2016.6.24>\n1.  「고위공무원단 인사규정」 제18조제5호부터 제8호까지의 사유 또는 그에 상당하는 사유로 직위를 부여받지 못하였거나 같은 규정 제27조제1항제2호에 해당하는 고위공무원단에 속하는 공무원\n2.  제1호와 같은 사유로 보직 없이 근무하는 고위감사공무원단에 속하는 공무원\n3.  「외무공무원임용령」 제26조의2제5호 및 제26조의3제2항 또는 제3항에 해당하는 고위공무원단에 속하는 외무공무원\n② 제1항의 경우 외에 보직 없이 근무하는 고위공무원에게는 기준급은 지급하되, 직무급은 보직 없이 근무(조직의 개편으로 현원이 정원을 초과하여 직위를 부여 받지 못한 경우는 제외한다)하는 기간이 3개월이 지난 이후부터 직무급의 전액을 감액한다. 다만, 별도의 업무과제를 부여한 경우에는 그 기간에 대하여 감액금액의 50퍼센트에 해당하는 금액을 감액하여 지급한다. <개정 2016.6.24>"
      },
      {
        "조번호": "72",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 연봉 감액",
        "내용": "제72조(연봉 감액)\n① 직무성과급적 연봉제를 적용하는 고위공무원의 연봉 감액에 관하여는 제26조 및 제46조부터 제48조까지의 규정을 준용한다. <개정 2023.1.6>\n② 제47조 또는 제48조를 준용하여 휴직 또는 직위해제로 인하여 직위가 부여되지 아니한 공무원의 연봉을 감액하는 경우 그 기준이 되는 연봉은 휴직 또는 직위해제 당시의 직위를 기준으로 한다.\n③ 제1항에 따른 감액과 제71조에 따른 감액이 중복되는 경우에는 감액 금액이 더 큰 기준을 적용하여 연봉을 감액한다."
      },
      {
        "조번호": "73",
        "제목": "고위공무원단 및 고위감사공무원단에 속하는 공무원의 보수, 준용규정",
        "내용": "제73조(준용규정)\n① 직무성과급적 연봉제를 적용하는 고위공무원의 연봉지급에 관하여는 제40조부터 제44조까지, 제49조 및 제50조를 준용한다.\n② 대통령경호처 직원 중 고위공무원단에 속하는 별정직공무원의 보수 지급에 관하여는 제5조부터 제8조까지, 제9조 및 제11조부터 제18조까지의 규정을 준용한다. <개정 2017.1.6, 2017.7.26>"
      },
      {
        "조번호": "74",
        "제목": "보칙, 총액인건비제의 운영에 관한 특례",
        "내용": "제74조(총액인건비제의 운영에 관한 특례)\n① 중앙행정기관 및 책임운영기관의 업무특성과 인력운영 상황에 적합한 보수제도를 운영하기 위하여 「행정기관의 조직과 정원에 관한 통칙」 제29조제1항에 따라 지정된 중앙행정기관 및 「책임운영기관의 설치ㆍ운영에 관한 법률 시행령」 제30조제1항에 따라 지정된 책임운영기관의 경우 인건비 총액의 범위에서 보수 결정에 자율성을 부여하는 총액인건비제를 운영할 수 있다.\n② 제1항에 따른 총액인건비제를 운영하는 중앙행정기관 및 책임운영기관의 장은 제21조제1항ㆍ제2항, 제39조 및 「책임운영기관의 설치ㆍ운영에 관한 법률 시행령」 제22조에도 불구하고 인사혁신처장이 정하는 범위에서 보수지급기관 및 성과연봉의 지급률 등을 달리 정할 수 있다. <개정 2013.3.23, 2014.11.19>\n③ 인사혁신처장은 제1항에 따른 총액인건비제를 운영하는 중앙행정기관 및 책임운영기관의 보수제도 운영상황을 평가하고, 그 결과를 기획재정부장관과 협의하여 해당 기관의 다음 연도 총액인건비에 반영되도록 하는 등 필요한 조치를 하여야 한다. <개정 2013.3.23, 2014.11.19>\n④ 제1항에 따라 총액인건비제를 운영하는 중앙행정기관 및 책임운영기관의 보수제도 운영에 관한 사항은 보수성과심의위원회의 심의를 거쳐야 한다. <개정 2024.1.5>\n⑤ 소속 장관은 필요하다고 인정하는 경우에는 제4조의2제1항 및 이 조 제4항에도 불구하고 책임운영기관별로 보수성과심의위원회를 구성ㆍ운영하게 할 수 있다. 이 경우 제4조의2제3항에도 불구하고 보수성과심의위원회의 위원은 책임운영기관의 장이 지명하거나 위촉하고, 보수성과심의위원회의 위원장은 책임운영기관의 장이 위원 중에서 지명하는 사람이 된다. <신설 2024.1.5>\n⑥ 제1항부터 제5항까지에서 규정한 사항 외에 제1항에 따른 총액인건비제의 운영에 필요한 사항은 인사혁신처장이 정한다. <개정 2013.3.23, 2014.11.19, 2024.1.5>"
      },
      {
        "조번호": "75",
        "제목": "보칙, 소방공무원에 대한 적용 특례",
        "내용": "제75조(소방공무원에 대한 적용 특례) 이 영을 「소방공무원 임용령」 제3조제1항 및 같은 조 제5항제1호ㆍ제3호에 따라 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 \"시ㆍ도지사\"라 한다)가 임용권을 행사하는 소방공무원에게 적용할 때에는 다음 각 호에 따른다. <개정 2024.1.5, 2024.8.13>\n1.  제16조제3항 전단 중 \"소속기관별로\"는 \"시ㆍ도별로\"로 보고, 같은 항 후단 중 \"소속기관의 장\"은 각각 \"시ㆍ도지사\"로 본다.\n2.  제20조제1항 단서 중 \"소속 장관\"은 \"시ㆍ도지사\"로 본다.\n3.  제28조제3항 및 제47조제3항 중 \"각급 행정기관의 장\"은 각각 \"해당 소방기관의 장\"으로 본다."
      },
      {
        "조번호": "76",
        "제목": "보칙, 교육공무원에 대한 적용 특례",
        "내용": "제76조(교육공무원에 대한 적용 특례) 이 영을 「교육공무원임용령」 제3조제5항제3호에 따라 교육감이 임용권을 행사하는 교육공무원에게 적용할 때에는 제16조제3항 전단 중 \"소속기관별로\"는 \"교육감별로\"로 보고, 같은 항 후단 중 \"소속기관의 장\"은 각각 \"교육감\"으로 본다. <개정 2024.1.5>"
      }
    ]
  },
  "세관공무원 인사관리에 관한 훈령": {
    "type": "admin",
    "data": [
      {
        "조번호": "제1조",
        "제목": "목적",
        "내용": "이 훈령은 「국가공무원법」, 「공무원임용령」 및 「공무원 성과평가 등에 관한 규정」 등 인사 관계 법령에 따라 관세청 및 그 소속기관 공무원의 인사관리에 필요한 사항을 규정하여 성과와 능력중심의 공정하고 효율적인 인사운영을 도모함을 목적으로 한다."
      },
      {
        "조번호": "제2조",
        "제목": "정의",
        "내용": "이 훈령에서 사용하는 용어의 뜻은 다음과 같다. 1. \"세관공무원\"이란 관세청 및 그 소속기관에 근무하는 공무원을 말한다. 2. \"임용권자\"란 관세청장과 「관세청장 권한의 위임 및 운영에 관한 훈령」 제7조에 따라 임용권을 위임받은 사람을 말한다. 3. \"본부세관\"이란 「관세청장 권한의 위임 및 운영에 관한 훈령」 제3조에 따른 본부세관을 말한다. 4. \"권역내세관\"이란  「관세청장 권한의 위임 및 운영에 관한 훈령」 제3조제1항 본문에 따라 본부세관장이 관할하는 세관을 말한다. 5. \"직할세관\"이란 「관세청장 권한의 위임 및 운영에 관한 훈령」 제3조제1항 단서에 따라 관세청장이 직접 관할하는 세관을 말한다. 6. \"직속기관\"이란 「관세청과 그 소속기관 직제」 제2조에 따른 관세인재개발원, 중앙관세분석소, 관세평가분류원을 말한다. 7. \"일반승진\"이란 「국가공무원법」 제40조 및 제40조의2에 따라 근무성적평정, 경력평정, 그 밖의 능력의 실증에 의한 방법으로 승진심사를 거쳐 승진임용하는 것을 말한다. 8. \"특별승진\"이란 「국가공무원법」 제40조의4제1항제1호부터 제3호까지 및 「공무원임용령」 제35조의2제1항제1호부터 제3호까지의 규정에 해당하는 사람 중에서 승진심사를 거쳐 승진 임용하는 것을 말한다. 9. \"경력개발제도\"란 세관공무원의 자기발전 욕구를 충족하고 직무역량과 전문성을 높이기 위해 보직관리, 교육훈련 등을 체계적으로 설정ㆍ관리하는 인사관리제도를 말한다. 10. \"전문직무\"란 세관공무원이 직무를 수행함에 있어 해당 분야 지식 뿐 아니라 근무경력, 전문교육 등이 특히 필요한 직무로서 장기간 근무를 통해 업무의 계속성과 전문성의 축적이 요구되는 직무로 별표 8의2 \"전문직무 분류\"상 \"전문직무\"를 말한다. 11. \"전자보직\"이란 전자시스템에 의한 공개경쟁의 방법으로 보직자를 결정하는 방식을 말한다. 12. \"직위역량평가\"란 해당 직급에서 요구되는 핵심역량을 실제와 같거나 유사한 모의상황에서 평가대상자의 행동관찰을 통해 평가하는 역량평가 방식을 말한다. 13. \"스마트직무요원제도\"란 전문직무 수행 능력이나 역량을 갖춘 세관공무원을 선발하여 전문직무에 보직하고 인사 상 혜택을 부여하는 등 별도 관리함으로써 관세행정의 전문성과 효율성을 높이기 위한 인사제도를 말한다. 14. \"스마트직무요원\"이란 전문직무를 수행할 수 있는 능력이나 역량을 갖추었다고 인정되어 관세청 경력개발위원회의 심사를 거쳐 선발된 세관공무원을 말한다. 15. \"관세행정업무\"란 별표 8의 \"관세행정업무별 직무분류\" 상 단위 \"직무분야\" 또는 \"세부직무\"를 말한다. 16. \"다자녀 양육\"이란 2명 이상의 자녀를 서류상 뿐만 아니라 실제로 양육하고 생계를 같이하는 경우를 말한다."
      },
      {
        "조번호": "제3조",
        "제목": "적용범위",
        "내용": "① 이 훈령은 관세청 및 그 소속기관 공무원에 대하여 적용한다. ② 「책임운영기관의 설치ㆍ운영에 관한 법률」에 의거 설치된 소속 책임운영기관의 인사관리에 관하여는 책임운영기관의 장이 따로 정할 수 있으며, 동 법률 등에서 규정되어 있지 않은 사항에 대해서는 이 훈령에 따른다."
      },
      {
        "조번호": "제4조",
        "제목": "인사관리의 기본원칙 등",
        "내용": "① 세관공무원의 채용, 평가, 승진, 보직 부여, 교육, 보상 등 인사관리는 다음 각 호의 원칙에 따라 이루어져야 한다. 1. 세관공무원에 대한 보상은 성과와 능력에 따라 이루어져야 한다. 2. 공정하고 투명한 기준과 절차에 따라 이루어져야 한다. 3. 세관공무원의 의사를 존중하고 세관공무원의 참여가 보장되어야 한다. 4. 연령이나 성별, 직렬, 장애, 종교, 근무형태 등에 따른 차별이 없어야 한다. 5. 「국가공무원법」 제71조제2항제4호에 따른 휴직을 이유로 불이익한 처분을 해서는 안 된다. ② 임용권자 또는 임용제청권자는 해당 기관의 인사관리가 제1항에 따른 인사관리 기본원칙을 준수하도록 관리 및 감독해야 한다. ③ 관세청장은 「관세청과 그 소속기관 직제」 제2조에 따른 소속기관의 장이 제1항의 인사관리 기본원칙을 준수하여 인사관리를 하는지 여부를 정기적으로 점검해야 한다. ④ 관세청장은 제3항에 따른 점검결과와 인사만족도 조사 등을 참고하여 소속기관장의 성과계약에 의한 목표달성도 평가(이하 \"성과계약등 평가\"라 한다)에 반영하거나 전보 등의 결정에 활용할 수 있다. \n제2장 인사관리위원회"
      },
      {
        "조번호": "제5조",
        "제목": "설치",
        "내용": "① 다음 각 호의 사항을 심의하기 위하여 임용권자 단위로 인사관리위원회를 설치한다. 1. 신규로 채용된 세관공무원의 배치 및 순환보직에 관한 사항 2. 보직, 전보에 관한 기준 설정 및 결정에 관한 사항 3. 스마트직무요원 등 인재의 선발ㆍ관리에 관한 사항 4. 전문직위의 지정 및 보직에 관한 사항 5. 경력개발제도 운영에 관한 사항 6. 그 밖에 임용권자가 부의하는 인사운영에 관한 사항 ② 인사관리위원회는 위원장 1명을 포함한 5명 이상 15명 이하의 위원으로 구성한다. ③ 인사관리위원회의 위원장은 별표 1의 직위에 있는 사람이 되고, 별표 1의 직위에 있는 사람을 당연직위원으로 구성한다. ④ 인사관리위원회의 사무를 처리하기 위하여 위원회에 간사 1명을 두되, 간사는 별표 1의 직위에 있는 사람이 된다. ⑤ 관세청 인사관리위원회의 경우 관세청장이 지명하는 인사 분야 전문가를 민간위원으로 위촉할 수 있으며, 소속 기관의 인사관리위원회에도 인사 분야 전문가를 민간위원으로 위촉할 수 있다."
      },
      {
        "조번호": "제6조",
        "제목": "운영",
        "내용": "① 인사관리위원회의 회의는 위원 3분의 2 이상의 출석으로 개의하고 출석위원 과반수의 찬성으로 의결한다. ② 인사관리위원회의 위원 및 간사는 회의 중 알게 된 내용을 누설해서는 안 된다. ③ 인사관리위원회의 위원 및 간사는 제2항에 따른 비밀유지 의무를 준수할 것을 서면으로 제출해야 한다. \n제3장 채용"
      },
      {
        "조번호": "제7조",
        "제목": "신규채용",
        "내용": "세관공무원의 신규채용은 「국가공무원법」 및 「공무원임용령」  등에 따른 공개경쟁채용이나 경력경쟁채용의 방식으로 실시한다."
      },
      {
        "조번호": "제8조",
        "제목": "채용인력의 산정",
        "내용": "① 관세청 운영지원과장(이하 \"운영지원과장\"이라 한다)은 매년 관세청과 소속기관의 인력관리계획을 수립하고, 그에 따른 채용인력을 산정하여 인사혁신처장에게 신규채용을 요구하거나 자체 채용계획을 수립하여 채용하여야 한다. ② 제1항에 따른 채용계획 수립 시 당해 연도 중에 정원에 대한 결원이 발생되지 않도록 채용인원을 산정하여야 한다. ③ 운영지원과장은 매년 초에 연간 경력경쟁채용 예정 인원, 채용기준, 채용시기 등이 포함된 세관공무원 경력경쟁채용 계획을 공고하여야 한다."
      },
      {
        "조번호": "제9조",
        "제목": "경력경쟁채용의 실시",
        "내용": "① 임용권자는 「국가공무원법」 제28조제2항 및 「공무원임용령」 제16조에 따라 공무원을 경력경쟁채용 할 수 있다. ② 제1항에 따른 경력경쟁채용 시 임용권자가 임용권을 행사하는 것이 불합리하거나, 관세청장이 임용권을 행사함이 타당하다고 인정되는 경우에는 다른 규정에 불구하고 관세청장이 임용권을 행사 할 수 있다."
      },
      {
        "조번호": "제10조",
        "제목": "채용점검위원회",
        "내용": "「국가공무원법」 제28조제2항 및 「공무원임용령」 제16조에 따라 경력경쟁채용시험을 실시한 시험실시기관의 장은「공무원임용시험령」 제49조의2에 따라 채용점검위원회를 구성하여 채용과정이 적정하게 이루어졌는지를 점검하여야 한다."
      },
      {
        "조번호": "제11조",
        "제목": "신규채용자에 대한 교육",
        "내용": "① 임용권자는 신규로 채용할 채용후보자에 대하여 「공무원임용령」 제24조에 따라 임용 전에 일정 기간을 정하여 관세인재개발원, 정부교육기관 또는 민간교육기관에서 실시하는 교육훈련(실무수습을 포함한다. 이하 같다)을 받도록 하거나, 소속기관에서 직무수행에 필요한 교육훈련을 받도록 하여야 한다. ② 제1항에도 불구하고 임용 전에 교육을 실시하지 못할 특별한 사유가 있는 경우에는 임용 후 6개월 이내에 교육을 실시하여야 한다. ③ 제1항에 따라 교육을 실시하는 경우에는 예산의 범위에서 임용 예정 직급의 1호봉에 해당하는 봉급에 상당하는 금액(교육훈련기간은 그 금액의 80퍼센트)과 교육에 필요한 경비를 채용후보자에게 지급할 수 있다. \n제4장 평가 \n제1절  근무성적평정"
      },
      {
        "조번호": "제12조",
        "제목": "근무성적평정의 종류 및 시기",
        "내용": "① 세관공무원에 대한 근무성적평정은 성과계약등 평가와 근무실적 및 능력에 대한 평가(이하 \"근무성적평가\"이라 한다)로 구분한다. ② 4급 이상 세관공무원에 대해서는 성과계약등 평가를, 5급 이하 세관공무원(전문경력관을 포함한다. 이하 이 장에서 같다)에 대하여는 근무성적평가를 실시함을 원칙으로 한다. 다만, 관세청장이 5급 이하 공무원 중 성과계약등 평가가 적합하다고 판단되는 경우 성과계약등 평가를 실시할 수 있으며, 이때에도 근무성적평가를 실시하여야 한다. ③ 성과계약등 평가는 매년 12월 31일을 기준으로 실시하고, 근무성적평가는 매년 6월 30일과 12월 31일을 기준으로 실시한다."
      },
      {
        "조번호": "제13조",
        "제목": "근무성적평정의 단위 및 평가자 등",
        "내용": "① 근무성적평가는 별표 2의 평가단위별로 실시한다. ② 근무성적평정의 평가자와 확인자는 각각 별표 3과 같다. ③ 제1항 및 제2항에도 불구하고 전문경력관의 근무성적평가 방법에 대하여 인사혁신처장이 따로 정하는 경우에는 그에 따른다."
      },
      {
        "조번호": "제14조",
        "제목": "근무성적평정의 평가등급",
        "내용": "① 제13조제1항에 따른 평가단위별 근무성적평정의 평가등급은 4등급으로 구분하되, 다음 각 호의 기준에 따른다. 1. S등급: 평가단위별 대상인원의 상위 30퍼센트 이내 2. A등급: 평가단위별 대상인원의 상위 30퍼센트 초과 70퍼센트 이내 3. B등급: 평가단위별 대상인원의 상위 70퍼센트 초과 90퍼센트 이내 4. C등급: 평가단위별 대상인원의 하위 10퍼센트 미만 ② 관세청장은 평가단위별로 평가등급별 인원비율을 배분한다. 다만, 제1항에도 불구하고 평가단위의 직급별 인원, 담당업무(국정과제 등 핵심과제 수행여부, 격무ㆍ기피부서 여부 등) 및 전년도 부서 성과평가 결과 등을 고려하여 평가단위별로 인원비율을 다르게 배분할 수 있다. ③ 제1항에 따른 평가등급 중 C등급 해당자가 없는 경우에는 C등급 해당 인원을 B등급에 포함하여 평가할 수 있다. ④ 제1항부터 제3항까지에도 불구하고 근무성적평정에 대하여 인사혁신처장이 따로 정하는 경우에는 그에 따른다. \n제2절 성과계약등 평가"
      },
      {
        "조번호": "제15조",
        "제목": "성과계약의 체결",
        "내용": "① 성과계약등 평가대상 세관공무원(이하 이 절에서 \"평가대상자\"라 한다)은 매년 초 해당 기관의 임무 등을 기초로 하여 평가대상기간 동안의 개인의 성과목표와 평가지표를 설정하고 평가자와 성과계약을 체결해야 한다. 이 경우 「공무원 성과평가 등에 관한 지침」 별지 제1호서식의 성과계약서를 작성하고, 평가자와 평가대상자가 최종 서명함으로써 성과계약 체결이 완료된 것으로 본다. ② 평가자는 평가대상자와 체결한 성과계약의 진행상황을 반기별로 1회이상 점검하여야 하며, 환경변화 등으로 전략목표가 수정되거나 직무내용 변경으로 성과목표나 지표를 수정해야 할 필요가 있는 경우에는 성과계약 체결 당사자 간의 합의로 성과계약의 내용을 변경할 수 있다."
      },
      {
        "조번호": "제16조",
        "제목": "성과계약등 평가",
        "내용": "① 최종평가를 하기 이전에 계약당사자는 제15조에 따라 체결한 성과계약, 중간점검결과 등을 참고하여 성과면담을 실시하고 별지 제4호서식의 성과면담결과를 기록하여야 한다. ② 평가자는 평가대상자의 소관업무에 대한 성과목표의 추진결과를 평가지표에 근거하여 평가하되, 종합평가는 목표의 중요성, 난이도, 평가대상공무원의 자질ㆍ태도 등도 고려하여 평가하고 「공무원 성과평가 등에 관한 지침」 별지 제2호서식의 최종평가서를 작성하여야 한다. \n제3절  근무성적평가"
      },
      {
        "조번호": "제17조",
        "제목": "근무성적평가의 평가항목 및 평가점수",
        "내용": "① 5급 이하 세관공무원에 대한 근무성적평가는 근무실적에 대한 평가와 직무수행능력에 대한 평가로 구분한다. ② 근무실적과 직무수행능력은 각각 50점을 만점으로 하여 평가한다."
      },
      {
        "조번호": "제18조",
        "제목": "성과목표의 선정 및 성과계획서 작성",
        "내용": "① 근무성적평가 대상 세관공무원(이하 이 절에서 \"평가대상자\"라 한다)은 매년 초 상위 성과목표를 확인하고, 그 성과목표에 근거하여 본인의 1년 간의 업무목표에 대한 성과계획을 수립하여야 하며, 평가자 및 확인자와의 면담을 통하여 성과목표 등을 확정하여야 한다. ② 평가대상자는 평가자와 함께 제1항에 따라 확정된 성과목표에 대하여 별지 제1호서식의 성과계획서를 작성하여야 한다. ③ 조직의 임무ㆍ전략목표와 개인의 성과목표간 연계를 강화하기 위하여 국정과제,「정부업무평가 기본법」의 특정평가 또는 자체평가(이하 \"정부업무평가\"라 한다) 과제를 수행하는 자는 해당 과제를 개인의 성과목표로 선정하여야 한다."
      },
      {
        "조번호": "제19조",
        "제목": "근무성적평가의 방법",
        "내용": "① 근무성적평가는 별지 제2호서식의 공무원 근무성적평가서에 따라 근무실적과 직무수행능력을 평가한다. ② 평가대상자는 매반기별 근무성적평가 전에 본인의 성과계획서 등을 참고하여 평가대상기간 동안의 성과목표별 업무비중, 주요 업무실적 및 본인평가 등을 작성한다. 이 경우 제18조제3항에 따른 성과목표를 수행하는 평가대상자는 정부업무평가 결과를 포함하여 작성한다. ③ 평가자는 평가대상기간 중에 평가대상자의 업무수행 상황을 점검하고, 평가대상자와 성과면담을 실시하여 별지 제4호서식에 따라 성과면담 결과를 기록하여야 한다. 이 경우 평가자는 제2항에 따라 평가대상자가 작성한 업무실적 및 본인평가 등을 성과면담에 활용할 수 있다. ④ 평가자는 성과계획서, 평가대상기간 동안의 업무실적 등을 참고하여 평가대상자의 근무실적을 평가하여야 한다. 이 경우 연초의 성과목표 이외에 연도 중간에 추가된 업무도 포함하여야 한다. ⑤ 평가자는 평가대상기간 중 1회 이상 평가대상자의 직무수행능력을 평가하여야 한다. 이 경우 평가자는 제39조제1항에 따른 관리자 업무능력평가 또는 정기역량평가 결과를 평가에 참고할 수 있다. ⑥ 평가자는 최종평가 시 제3항에 따른 성과면담결과를 참고하여 「평가자 의견 및 종합평가」란을 작성하여야 한다. 이 경우 제18조제3항에 따른 성과목표를 선정한 평가대상자에 대하여는 정부업무평가 결과를 포함하여야 한다. ⑦ 임용권자는 평가 실시 이전에 평가자를 대상으로 전문강사를 활용한 집합교육, 기관내 인사담당부서의 장이 실시하는 직장교육, 교육 동영상 및 사이버교육 등을 활용하여 평가항목, 평가방법, 평가절차에 대한 교육을 반드시 실시하여야 한다. ⑧ 평가자는 평가 실시 이전에 평가의 방향에 대해 확인자와 협의하여 협의된 평가방향에 따라 평가하되, 소관 평가대상 공무원에 대한 평가는 독자적으로 실시한다. ⑨ 확인자는 제8항에 따라 평가자가 평가한 같은 평가대상 공무원 집단에 속하는 세관공무원의 평가순위를 변경해서는 안 된다. ⑩ 평가자 및 확인자는 별지 제5호서식의 평가단위별 평가결과를 작성하여 이를 제20조에 따른 근무성적평가위원회에 제출하여야 한다. ⑪ 평가자는 반드시 근무성적평가위원회의 평가결과 최하위등급을 받은 직원과 사후 성과면담을 하고 그 결과를 별지 제4호서식에 기록하여야 한다."
      },
      {
        "조번호": "제20조",
        "제목": "근무성적평가위원회의 구성ㆍ운영",
        "내용": "① 근무성적평가 결과를 고려하여 평가대상자에 대한 근무성적평가 점수를 정하고 근무성적평가 결과의 조정ㆍ이의신청 등에 관한 사항을 처리하기 위하여 「공무원 성과평가 등에 관한 규정」 제18조에 따라 승진후보자 명부 작성단위 기관별로 근무성적평가위원회를 둔다. ② 근무성적평가위원회는 평가대상자의 상급 또는 상위 감독자 중에서 임용권자가 지명하는 5명 이상으로 구성하되, 상급 또는 상위 감독자가 부족한 경우에는 2명 이상으로 구성할 수 있다. ③ 근무성적평가위원회의 위원장은 별표 4의 직위에 있는 사람이 되고, 위원은 별표 4의 직위에 있는 사람 중에서 위원장이 지명한다. ④ 근무성적평가위원회의 회의는 위원 3분의 2 이상의 출석으로 개의하고, 출석위원 과반수의 찬성으로 의결한다."
      },
      {
        "조번호": "제21조",
        "제목": "근무성적평가위원회 평가등급 부여 등",
        "내용": "① 근무성적평가위원회는 제19조제10항에 따라 평가단위에서 제출한 평가등급 내에서 평가대상 공무원들을 상대평가하여 정한 순위에 따라 평가대상자의 평가점수를 부여하고, 별지 제6호서식의 근무성적평가위원회 평가결과서를 작성하여야 한다. ② 근무성적 평가점수는 70점을 만점으로 하여 다음 각 호와 같이 4개의 평가등급으로 구분하여 평가점수를 부여한다. 1. 수등급(3할): 64점 이상 70점 이하 2. 우등급(4할): 48점 이상 64점 미만 3. 양등급(2할): 35점 이상 48점 미만 4. 가등급(1할): 34점 미만 ③ 가등급에 해당하는 사람이 없을 경우에는 이를 양등급의 비율에 가산하여 평가점수를 부여한다. ④ 제2항에 따른 등급별 평가점수의 분포는 별표 5와 같다. 다만, 관세청장은 근무성적평가에 있어 소속기관별 균형을 도모하고 소속 직원의 사기 향상 등을 위하여 필요하다고 판단하는 경우에는 관세청 인사관리위원회의 심의를 거쳐 평가점수별 인원과 부여방법을 다르게 정할 수 있다. ⑤ 관세청장은 본부세관장에게 본부세관 및 권역내세관 6급 공무원에 대한 순위명부를 근무성적평가위원회의 심의를 거쳐 작성하여 관세청 근무성적평가위원회에 제출하도록 하고 이를 근무성적평가에 반영하게 할 수 있다. \n제4절  근무성적평정 공개 및 활용 등"
      },
      {
        "조번호": "제22조",
        "제목": "근무성적평정결과의 공개 및 이의신청",
        "내용": "① 평가자는 근무성적평정 완료 이후 평정 대상 세관공무원(이하 \"평정대상자\"라 한다)의 요청이 있는 경우 평정대상자에게 해당 근무성적평정 결과를 알려주어야 한다. 이 경우 공개대상은 최종등급 및 점수, 종합평가의견으로 한정한다. ② 평가자의 근무성적평정결과에 이의가 있는 평정대상자는 확인자(확인자가 지정되지 않은 경우에는 평가자를 말한다. 이하 이 조에서 같다)에게 이의를 신청할 수 있다. ③ 평가단위에서의 근무성적평가 결과에 이의가 있는 근무성적평가 대상 세관공무원(이하 \"평가대상자\"라 한다)은 평가단위 확인자(평가단위 확인자가 없는 경우에는 확인자, 확인자가 지정되지 않은 경우에는 평가자를 말한다. 이하 이 조에서 같다)에게 이의를 신청할 수 있다. ④ 제2항 및 제3항에 따른 이의신청은 별지 제7호서식에 의한다. ⑤ 제2항 및 제3항에 따른 이의신청을 받은 확인자 또는 평가단위 확인자는 신청한 내용이 타당하다고 판단되는 경우에는 평가자와 협의하여 해당 공무원의 근무성적평정 결과 및 평가단위별 평가결과를 조정할 수 있으며, 이의신청을 받아들이지 않는 경우에도 그 결정내용을 대상 공무원에게 별지 제7호의2서식에 따라 서면 또는 전자우편 등의 방법으로 알려주어야 한다. ⑥ 5급 이하 평가대상자로서 제5항에 따른 이의신청 결과에 불복하는 공무원은 근무성적평가위원회에 근무성적평가 결과의 조정을 신청할 수 있다. ⑦ 제6항에 따른 조정 신청을 받은 근무성적평가위원회는 신청한 내용이 타당하다고 판단되는 경우 해당 공무원의 평가결과를 조정하도록 확인자 또는 평가단위 확인자에게 통보하여야 하며, 확인자 또는 평가단위 확인자는 평가자와 협의하여 해당 공무원의 성과평가서상의 평가결과 및 평가단위별 평가결과를 조정한다. ⑧ 근무성적평가위원회는 평가결과의 조정, 기각 여부 등 이의신청 심사결과를 대상 공무원에게 별지 제7호의2서식에 따라 서면 또는 전자우편 등의 방법으로 알려주어야 한다. ⑨ 근무성적평가위원회는 이의신청 절차가 모두 완료된 후, 평가단위별 평가결과를 조정하여야 한다. ⑩ 인사담당 부서의 장은 근무성적평가를 실시하기 전에 근무성적 평가 종료기한, 이의신청 제기기간, 이의신청에 대한 결정기한, 조정신청기한 등을 고지하여야 한다."
      },
      {
        "조번호": "제23조",
        "제목": "근무성적평정의 우대",
        "내용": "다음 각 호의 어느 하나에 해당하는 사람은 근무성적평정 시 우대할 수 있다. 1. 제80조 및 제82조의3에 따라 스마트직무요원으로 선발된 사람 2. 해당 직급에서 본청 근무 경력이 2년 이상인 사람 \n제5절 경력평정 및 가점평정"
      },
      {
        "조번호": "제24조",
        "제목": "경력평정 기간",
        "내용": "① 세관공무원(전문경력관을 제외한다)의 「공무원 성과평가 등에 관한 규정」 제25조에 따른 경력평정가능기간은 정기평정 기준일부터 다음 각 호에 따른 기간으로 한다. 1. 5급: 11년 2. 6급(연구사): 11년 3. 7급 이하: 9년 ② 경력평정의 만점도달기간은 다음 각 호에서 정하는 기간으로 한다. 1. 5급: 10년 2. 6급(연구사): 10년 3. 7급 이하: 8년"
      },
      {
        "조번호": "제25조",
        "제목": "경력평정점의 산출",
        "내용": "① 경력평정점의 총점은 30점을 만점으로 하며 계급별 월경력평정점은 별표 13과 같다. ② 직종이 다른 공무원 경력 상호간 또는 공무원 경력과 민간경력 상호간의 상당계급 및 경력환산율, 경력기간의 계산 등은 「공무원 성과평가 등에 관한 지침」에서 정하는 바에 따른다."
      },
      {
        "조번호": "제26조",
        "제목": "가점평정",
        "내용": "① 「공무원 성과평가 등에 관한 규정」 제27조에 따라 승진후보자명부 작성에 반영하는 가점(이하 \"인사명부가점\"이라 한다)의 종류는 다음 각 호와 같으며, 인사명부가점의 부여 기준은 별표 6과 같다. 1. 삭 제 2. 특수지역에서의 근무경력 가점: 특수지역 근무경력에 대한 가점 3. 특정직위에서의 근무경력 가점: 자체감사공무원 근무경력에 대한 가점 4. 삭 제 5. 삭 제 6. 전문직위(군) 가점: 전문직위 또는 전문직위군에서의 근무 경력에 대한 가점 7. 국제협력분야 가점: 세계관세기구 인증전문가에 대한 가점 8. 우수대민공무원 가점: 국민체감 우수 정책사례 선정자에 대한 가점 9. 대한민국 공무원상 가점: 대한민국 공무원상 포상 대상자에 대한 가점 10. 적극행정 우수공무원 가점: 중앙행정기관 적극행정 우수사례 경진대회 포상 대상자에 대한 가점 11. 적극행정 유공포상 대상자 가점: 적극행정 유공 포상 대상자에 대한 가점 12. 규제개선 유공포상 대상자 가점: 규제개선 유공 포상 대상자에 대한 가점 13. 다자녀 양육 가점 : 9급 공무원 중 다자녀 양육 공무원에 대한 가점 ② 제1항에 따른 가점의 총점은 2점을 초과할 수 없다. 다만, 제2호ㆍ제3호ㆍ제6호ㆍ제7호에 따른 가점은 합산하여 1점을 초과할 수 없으며, 제8호부터 제12호에 따른 가점은 합산하여 1점을 초과할 수 없다. ③ 제1항에 따른 인사명부가점은 다음 각 호에서 정하는 바에 따라 반영한다. 1. 삭 제 2. 제2호 및 제3호: 승진후보자명부 작성 당시 직급으로 근무하였던 경력에 한하여 인정 3. 삭 제 4. 삭 제 5. 제6호: 승진후보자명부 작성 당시 직급으로 근무하였던 경력에 한하여 인정 6. 제7호: 승진후보자명부 작성 당시 세계관세기구 인증전문가 및 국제훈련 인증교관 자격이 있는 자에 한하여 인정 7. 제8호: 승진후보자명부 작성 당시 직급에서 국민체감 우수 정책사례로 선정된 우수대민공무원에 한하여 인정 8. 제9호: 승진후보자명부 작성 당시 직급에서 대한민국 공무원상 규정에 의해 포상 대상자로 선정된 공무원에 한하여 인정 9. 제10호: 승진후보자명부 작성 당시 직급에서 적극행정 우수사례 경진대회 포상 대상자로 선정된 공무원에 한하여 인정 10. 제11호: 승진후보자명부 작성 당시 직급에서 적극행정 유공 포상 대상자로 선정된 공무원에 한하여 인정 11. 제12호: 승진후보자명부 작성 당시 직급에서 규제개선 유공 포상 대상자로 선정된 공무원에 한하여 인정 12. 제13호: 승진후보자명부 작성 당시 다자녀를 실제 양육 중인 공무원에 한하여 인정"
      },
      {
        "조번호": "제27조",
        "제목": "경력평정 및 가점평정의 확인자",
        "내용": "① 경력평정 및 인사명부가점평정의 확인자는 인사담당부서의 장이 된다. ② 경력평정 및 인사명부가점평정의 확인자는 평가대상공무원의 경력 및 인사명부가점을 확인하고 별지 제8호서식의 경력ㆍ가점 평정표를 기록ㆍ관리하여야 한다. \n제5장 승진임용 \n제1절 승진후보자명부"
      },
      {
        "조번호": "제28조",
        "제목": "승진후보자명부의 작성",
        "내용": "임용권자는 매년 1월 31일과 7월 31일을 기준으로 승진에 필요한 요건을 충족한 5급 이하 세관공무원(전문경력관을 제외한다. 이하 이 장에서 같다)에 대하여 승진임용예정 직급별로 별지 제9호서식의 승진후보자명부를 작성해야 한다."
      },
      {
        "조번호": "제29조",
        "제목": "승진후보자명부의 평정 점수",
        "내용": "① 승진후보자명부를 작성하기 위한 평정점수는 제21조에 따른 근무성적평가점수와 제25조에 따른 경력평정점수를 각각 95퍼센트와 5퍼센트로 하여 합산한 100점을 만점으로 하되, 제26조에 따른 인사명부가점 해당자에 대해서는 2점의 범위에서 그 가점을 추가로 합산한 점수를 승진후보자명부의 총평정점수로 한다. ② 승진후보자명부에 반영하는 근무성적평가 점수는 승진후보자명부 작성기준일로부터 5급 세관공무원은 최근 3년, 6급 및 7급 세관공무원은 최근 2년, 8급 이하 세관공무원은 최근 1년의 기간 동안 해당 계급에서 평가한 근무성적평정점수를 다음 각 호에 따른 방법으로 산정한다. 1. 5급 세관공무원: (최근 1년 이내에 평가한 평가점의 평균×34%)＋(최근 1년 전부터 2년 전까지 이내에 평가한 평가점의 평균 ×33%)+(최근 2년 전부터 3년 전까지 이내에 평가한 평가점의 평균×33%) 2. 6급 및 7급 세관공무원: (최근 1년 이내에 평가한 평가점의 평균×50%)＋(최근 1년 전부터 2년 전까지 이내에 평가한 평가점의 평균×50%) 3. 8급 이하 세관공무원: (최근 1년 이내에 평가한 평가점의 평균×100%) ③ 제1항에 따른 승진후보자명부 작성시 동점자의 선순위 결정방법은 별표 7에 따른다. \n제2절 승진임용"
      },
      {
        "조번호": "제30조",
        "제목": "5급 이하 세관공무원의 승진심사 일반원칙",
        "내용": "① 5급 이하 세관공무원에 대한 승진은 「공무원임용령」 제33조에 따라 승진후보자명부에 포함된 사람을 대상으로 다음 각 호에 따라 평가결과를 반영하여 종합서열을 산정한 후 제31조에 따른 보통승진심사위원회의 심사를 거쳐 임용 또는 제청한다. 1. 5급 및 6급 공무원으로 승진: 승진후보자명부평가 60점 + 업무실적평가 20점 + 다면평가 10점 + 개인성과평가 10점 2. 7급 공무원으로 승진: 승진후보자명부평가 60점 + 다면평가 20점 + 개인성과평가 20점 3. 8급 공무원으로 승진: 승진후보자명부평가 100점 ② 제1항에 따른 승진후보자명부평가, 업무실적평가, 다면평가, 개인성과평가의 점수 산정 방법은 다음 각 호와 같다. 1. 승진후보자명부평가: 승진후보자명부에 포함된 자에 대하여 서열의 역순으로 점수를 부여하고 다음 각 목의 비율로 환산한 평가점수 부여. 이 경우, 승진후보자명부 서열은 제26조에 따른 인사명부가점 평정점수를 제외한 승진후보자명부점수를 기준으로 작성한다. 가. 제1항제1호 및 제2호의 경우: 100분의 60 나. 제1항제3호의 경우: 100분의 100 2. 업무실적평가: 승진후보자 본인이 해당 직급 중심으로 작성한 별지 제10호서식의 업무추진실적서를 평가하여 업무실적평가점수 서열의 역순으로 점수를 부여하고 100분의 20의 비율로 환산한 평가점수 부여 3. 다면평가: 제38조제1항에 따른 다면평가점수 서열의 역순으로 점수를 부여하고 다음 각 목의 비율로 환산한 평가점수 부여 가. 제1항제1호의 경우: 100분의 10 나. 제1항제2호의 경우: 100분의 20 4. 개인성과평가: 제39조제1항제2호에 따른 인사평가가점을 별표 7의2에 따른 직급별 산정방식으로 환산한 평가점수 부여 ③ 제2항제2호에 따른 업무실적평가는 평가 실시 전에 평가대상자 본인이 제출한 업무추진실적서에 대해 감사부서 또는 인사부서를 통해 사실 여부를 확인하고 그 결과를 평가자료로 활용하여야 한다. ④ 제2항제2호의 업무실적평가는 다음 각 호에 따른 사람이 실시한다. 1. 5급 승진후보자의 업무실적평가: 관세청장이 지정하는 고위공무원단에 속하는 공무원 2. 6급 이하 승진후보자의 업무실적평가: 관세청장 또는 임용권자가 지정하는 3급이나 4급 또는 5급 세관공무원(직무대리 5급 내정자를 포함한다) ⑤ 제4항의 업무실적평가의 평가자는 5인 이상을 원칙으로 하되, 해당 기관의 인원현황 등에 따라 조정할 수 있다. ⑥ 관세청장 또는 임용권자는 제2항제2호의 평가가 공정하게 이루어질 수 있도록 평가 실시 전에 제4항에 따라 지정된 평가자 명단을 비공개로 하고 평가자와 같은 부서 소속의 평가대상자에 대한 평가를 제한하게 하는 등 필요한 조치를 해야 한다."
      },
      {
        "조번호": "제31조",
        "제목": "보통승진심사위원회",
        "내용": "① 보통승진심사위원회는 승진임용권(제청권을 포함한다)자 단위별로 설치한다. ② 보통승진심사위원회는 위원장 1명을 포함한 3명 이상의 위원으로 구성하되, 위원은 승진임용 예정 직급에 해당하는 계급의 상위 계급자 중에서 해당 기관의 장이 지명한다. ③ 관세청에 두는 보통승진심사위원회의 위원장은 차장이 되고, 소속 기관에 두는 보통승진심사위원회의 위원장은 각 소속 기관의 장이 된다. ④ 보통승진심사위원회에 간사 1명씩을 두되, 관세청에 두는 보통승진심사위원회의 간사는 운영지원과장이 되고, 소속기관에 두는 보통승진심사위원회의 간사는 인사담당 주무 또는 담당자가 된다."
      },
      {
        "조번호": "제32조",
        "제목": "보통승진심사위원회의 운영",
        "내용": "① 보통승진심사위원회의 회의는 위원 3분의 2 이상의 출석으로 개의하고 출석위원 과반수의 찬성으로 의결한다. ② 보통승진심사위원회의 위원 및 간사는 회의 중 알게 된 내용을 누설해서는 아니된다. ③ 보통승진심사위원회의 위원 및 간사는 제2항에 따른 비밀유지 의무를 준수할 것을 서면으로 제출해야 한다."
      },
      {
        "조번호": "제33조",
        "제목": "보통승진심사위원회의 심사",
        "내용": "① 보통승진심사위원회는 다음 각 호의 사항에 기초하여 승진심사대상자의 임용예정직급에서의 직무수행능력 등 그 적격성을 평가한다. 1. 실적ㆍ성과 및 평가 가. 제30조제1항에 따른 종합서열 순위 나. 각종 근무 실적 다. 업무개선 실적 및 성과 라. 다면평가ㆍ역량평가 등 평가 결과 마. 승진후보자 명부상의 순위 2. 근무 경력 가. 필수보직기간 이상 재직경력 보유 여부 나. 기관별 보직경로 또는 보직관리기준에 따른 현장근무, 인사교류 등 경력 다. 당해계급에서의 근무연수 3. 업무 역량: 전문성, 기획ㆍ연구ㆍ집행 능력, 지휘ㆍ통솔 능력 등 원활한 업무수행을 위해 필요한 역량 4. 공무원 인재상 부합 여부 가. 소통ㆍ공감: 국민 등과 소통하고 공감하는 능력 나. 헌신ㆍ열정: 국가에 대한 헌신과 직무에 대한 열정적인 태도 다. 창의ㆍ혁신: 창의성과 혁신을 이끄는 능력 라. 윤리ㆍ책임: 공무원으로서의 윤리의식과 책임성 5. 금품 및 향응 수수, 공금 횡령ㆍ유용, 음주운전 등 각종 범죄경력 6. 기타 경력, 인품(국가관, 충성심, 신망도 등), 다자녀 양육, 포상 등 국가에 기여 여부 ② 보통승진심사위원회는 승진심사 결과보고서를 작성하여 임용권자 또는 임용제청권자에게 지체 없이 심사결과를 보고하여야 한다. ③ 제2항에 따라 심사결과를 보고 받은 임용권자 또는 임용제청권자는 특별한 사유가 없는 한 심사결과에 따라야 하며 특별한 사유가 있는 경우에는 사유를 명시하여 보통승진심사위원회에 재심을 의뢰할 수 있다."
      },
      {
        "조번호": "제34조",
        "제목": "본청 과장급 직위 승진",
        "내용": "본청 과장급 직위로의 승진 결정은 근무실적과 직무수행능력, 전문성 등을 종합적으로 고려하여야 하며,「공무원임용령」제10조의3제1항에 따라 역량평가를 통과한 사람을 대상으로 한다."
      },
      {
        "조번호": "제35조",
        "제목": "4급 공무원으로 승진",
        "내용": "① 4급 공무원으로 승진은 제30조 및 제33조를 준용하여 실시한다. 다만, 승진후보자의 종합서열은 승진후보자명부평가는 60점, 업무실적평가는 20점, 다면평가는 20점으로 반영하여 산정한다. ② 제1항 단서의 업무실적평가는 관세청장이 지정하는 5인 이상의 고위공무원단에 속하는 공무원이 실시한다."
      },
      {
        "조번호": "제36조",
        "제목": "5급 공무원으로 승진",
        "내용": "5급 공무원으로 승진은 제30조 및 제33조에 따라 실시한다."
      },
      {
        "조번호": "제37조",
        "제목": "6급 이하 공무원으로 승진",
        "내용": "① 6급 이하 공무원으로 승진임용은 제30조 및 제33조에 따라 실시한다. ② 관세청장은 7급 이하 공무원에 대한 승진임용 시 관세청 및 그 소속기관 공무원의 균형적 승진을 위하여 관세청 인사관리위원회의 심의를 거쳐 기관별로 승진인원을 배정할 수 있다."
      },
      {
        "조번호": "제38조",
        "제목": "다면평가",
        "내용": "① 다면평가는 승진심사 등 특정한 목적을 위해 특정인 또는 특정그룹을 대상으로 별도의 평가단을 구성하여 실시하는 평가를 말한다. ② 다면평가의 평가단은 다음 각 호에서 정하는 바에 따라 평가대상자의 직근 상급자(直勤 上級者), 동급자 및 하급자로 구성한다. 이 경우, 임용구분, 성별, 기관(부서) 간에 편중되지 않도록 해야 한다. 1. 임용권자가 관세청장인 경우: 관세청 및 「관세청과 그 소속기관 직제」 제2조에 따른 소속기관의 세관공무원 2. 임용권자가 본부세관장인 경우: 해당 본부세관 및 권역내세관의 세관공무원 3. 임용권자가 직속기관장인 경우: 해당 직속기관의 세관공무원 4. 임용권자가 직할세관장인 경우: 해당 직할세관의 세관공무원 5. 임용권자가 권역내 세관장인 경우: 해당 권역내 세관의 세관공무원 ③ 제2항의 평가단으로 선정된 사람은 해당 사실을 공개해서는 안 된다. ④ 평가단 구성, 평가대상, 평가요소, 평가방법 및 평가결과의 활용 등에 관한 세부적인 사항은 별도의 지침으로 정하여 운영한다."
      },
      {
        "조번호": "제39조",
        "제목": "그 밖의 인사평가 등",
        "내용": "① 성과 및 역량에 기반한 인사운영을 위하여 다음 각 호의 평가를 실시하여 승진, 보직관리, 교육훈련, 성과상여금 지급, 스마트직무요원 지정 등에 활용할 수 있다. 1. <삭  제> 2. 인사평가가점: 5급 이하 세관공무원을 대상으로 개인별 성과 및 역량을 별표 7의3의 인사평가가점표에 따라 산정 3. 관리자 업무능력평가: 5급 이상 관리자를 대상으로 업무전문성, 조직기여도를 평가 4. 정기역량평가: 6급 이하 세관공무원을 대상으로 기관 또는 부서 등 조직 단위별로 직무역량을 정기적으로 평가 ② 제1항제4호의 정기역량평가는 평가대상자의 상급자 또는 상급자와  동급자가 실시한다. ③ 제1항 및 제2항의 평가 시행에 필요한 세부사항은 관세청장이 별도로 정하여 공지하여야 한다."
      },
      {
        "조번호": "제40조",
        "제목": "특별승진",
        "내용": "① 「공무원임용령」제35조의2제1항제1호부터 제3호까지의 규정에 따른 특별승진은 4급 이하의 공무원을 대상으로「공무원 임용규칙」 제17조제4항에 따른 인원의 범위 내에서 실시한다. ② 제1항에 따른 특별승진은 특수한 공적이 있는 공무원으로 한정하여 제31조의 보통승진심사위원회의 심의 및 의결을 거쳐 제한적 범위 내에서 실시하는 것을 원칙으로 한다. ③ 별표 7의4에 따른 기관이나 부서의 장(이하 이 조에서 \"특별승진후보자 추천권자\"라 한다)은 해당 기관이나 부서의 소속 공무원 중에서 다음 각 호의 어느 하나에 해당하는 사람을 특별승진후보자로 추천할 수 있다.  다만, 5급 이상 공무원으로 특별승진 추천시에는 본청 국장이 세관 및 직속기관 소속의 특별승진후보자를 추천할 수 있다. 특별승진후보자 추천시에는 제4조제1항제4호를 준수해야 한다. 1. 「공무원 임용규칙」 제17조제1항 또는 제2항에 해당하는 사람 2. 적극적인 업무수행을 통해 국민이나 기업의 경제활동을 지원하고 국제통상 경쟁력을 높이는 등 경제여건이나 무역환경을 개선하는데 기여한 사람 3. 탁월한 직무수행능력으로 행정능률을 향상시키고 예산을 절감하는 등 관세행정 발전에 기여한 사람 4. 집단민원, 고질적 민원 등을 해결하는데 기여한 사람 5. 격무부서나 비선호ㆍ기피부서 등에서 관세행정 업무를 장기간 성실히 수행하여 다른 공무원의 귀감(龜鑑)이 되거나 관세행정 발전에 크게 기여한 사람 6. 그 밖에 중요현안ㆍ역점추진사업 또는 핵심추진업무 등을 맡아 완수하는데 주도적으로 참여하여 특수한 공적을 거둔 사람 ④ 임용권자는 특별승진후보자의 공적을 평가하기 위한 평가기준, 평가방법, 평가절차 등 필요한 사항을 정하거나 변경할 수 있다. 이 경우 특별승진의 실시 예정일 전에 미리 소속 세관공무원에게 공지해야 한다. ⑤ 임용권자 또는 임용제청권자는 해당 직급 승진예정인원의 2배수 이내를 특별승진후보자 추천권자에게 특별승진후보자로 추천하게 할 수 있다. 이 경우 각 해당 기관이나 부서의 추천인원수는 해당 기관이나 부서의 정원ㆍ현원현황, 소속 세관공무원의 근무선호도, 업무별 난이도 등을 종합적으로 고려하여 배분한다. ⑥ 특별승진후보자 추천권자는 특별승진후보자를 추천하기 전에 해당 기관의 인사관리위원회, 부서장 회의 또는 그 밖에 이와 유사한 위원회나 회의 등을 통하여 의견을 청취해야 한다. ⑦ 특별승진후보자 추천권자는 같은 세관공무원을 같은 직급에서 3회 이상 추천할 수 없다. ⑧ 5급 이상 공무원으로 특별승진은 관세청장이 실시하고, 6급 이하 공무원으로 특별승진은 관세청장, 본부세관장, 관세인재개발원장, 중앙관세분석소장, 관세평가분류원장 및 직할세관장이 실시한다. 이 경우, 특별승진자의 특별승진 추천사유, 주요 공적 등을 공개해야 한다. ⑨ 특별승진후보자 세부 추천절차, 공적기술서의 작성 등 이 훈령에서 정하지 않은 사항은 「세관공무원 특별승진제도 운영지침」 에서 정하는 바에 따른다. ⑩ 특별승진후보자 추천 시 제80조 및 제82조의3에 따라 선발된 스마트직무요원 중 특수한 공적이 있는 사람이나 제39조제1항제2호에 따른 인사평가가점 상위자를 우대할 수 있다."
      },
      {
        "조번호": "제41조",
        "제목": "특별승급",
        "내용": "① 관세청장은 「공무원보수규정」 제16조제1항제1호 및 제3호에 따라 같은 영에 따른 호봉제를 적용받는 세관공무원에 대하여 특별승급을 실시할 수 있다. ② 「공무원보수규정」제16조제3항에 따른 특별승급심사위원회는 위원장 1명을 포함하여 5명 이상 7명 이하의 위원으로 구성한다. ③ 특별승급심사위원회의 위원장은 관세청 차장이 되고, 위원은 관세청장이 지명하되, 세관공무원 이외의 사람 중에서 3분의 1 이상을 지명하여야 한다. ④ 특별승급심사위원회에 간사 1명을 두되, 간사는 운영지원과장이 된다. ⑤ 특별승급의 심사는 업무실적, 내부 실적평가 결과 등을 고려하여 실시하되, 심사를 위한 세부절차 및 방법은 관세청장이 따로 정하여 시행한다."
      },
      {
        "조번호": "제41조의2",
        "제목": "승진시기",
        "내용": "① 승진은 매년 다음 각 호의 구분에 따른 시기에 실시하는 것을 원칙으로 한다. 1. 4급 세관공무원으로 승진: 4월의 첫번째 월요일이 포함된 주 2. 5급 세관공무원으로 승진: 4월의 두번째 월요일이 포함된 주 3. 6급 이하 세관공무원으로 승진: 4월의 세번째 월요일이 포함된 주 ② 임용권자는 제1항에서 정하는 시기에 승진임용을 하지 못할 경우에는 그 사유 및 승진임용 예정시기를 사전에 공지해야 한다. \n제6장 보직관리 \n제1절 보직관리 및 전보"
      },
      {
        "조번호": "제42조",
        "제목": "보직관리의 일반원칙",
        "내용": "① 임용권자(임용권을 위임받은 자를 포함한다. 이하 같다) 또는 임용제청권자는 전문능력 개발과 전문지식 활용을 목적으로 한 경력개발제도가 시행될 수 있도록 개인별 희망과 관세행정 업무분야 근무경력, 전문직무 분야 등을 고려해 세관공무원을 보직해야 한다. 다만, 효율적인 인사운영을 위해 채용목적, 직렬, 직류, 업무전문성 등을 고려하여 직무수행에 적합한 직위에 보직할 수 있다. ② 임용권자 또는 임용제청권자는 보직관리의 원활한 운영과 공정하고 투명한 보직관리를 위하여 근무실적에 대한 평가결과, 인사평가가점, 정기역량평가결과를 반영하여 공개경쟁 방식으로 세관공무원을 보직할 수 있다. ③ 장애인인 세관공무원에 대해서는 신체적 조건, 특기, 적성 등을 고려하여 직무수행에 적합한 직위에 보직하여야 한다."
      },
      {
        "조번호": "제43조",
        "제목": "6급 이하 세관공무원의 전보 일반원칙",
        "내용": "① 6급 이하 세관공무원을 전보할 때에는 생활연고지를 고려하여 다음 각 호의 전보권역 내에서 전보하는 것을 원칙으로 한다. 1. 인천권역: 인천공항본부세관 및 권역내세관, 인천본부세관 및 권역내세관 2. 서울권역: 서울본부세관 및 권역내세관 3. 부산권역: 부산본부세관 및 권역내세관 4. 대구권역: 대구본부세관 및 권역내세관 5. 광주권역: 광주본부세관 및 권역내세관 6. 평택권역: 평택직할세관 ② 제1항에 따른 전보시 관세청장 또는 본부세관장은 별표 7의5에서 정하는 「6급 이하 세관공무원에 대한 전보권역별 전보기준」에 따라 본부세관 및 해당 권역내세관의 전보를 실시해야 한다. 이 경우, 같은 전보기준에서 정하지 않은 사항은 별도로 기준을 정하여 전보할 수 있다. ③ 본부세관장이 해당 본부세관 및 권역내세관의 인력운용상황 등에 따라 제2항 전단에 따른 전보기준을 준수하지 못할 불가피한 사유가 있는 경우에는 전보를 실시하기 전에 미리 관세청장에게 그 사유 등을 보고하고 승인을 받아야 한다. ④ 제1항에도 불구하고 세관 간 원활한 인력수급, 조직활력 제고 등을 위해 필요한 경우 6급 이하 세관공무원 중 전보권역 간 전보희망자, 승진자, 동일 권역 장기근무자 등을 대상으로 전보권역 간 전보를 실시할 수 있다. 이 경우, 6급으로 승진한 세관공무원은 전보권역 간 전보를 실시하여야 한다. ⑤ 본부세관장 또는 직할세관장은 해당 권역에 속한 제70조제1항에 따른 격지 및 격무부서의 인력배치 등을 위해 제4항 후단에 따른 전보의 대상자 중에서 일부 공무원을 전보대상에서 제외해 줄 것을 관세청장에게 요청할 수 있다. 이 경우, 관세청장은 본부세관 또는 직할세관의 인력운용 등에 필요하다고 판단되는 범위 내에서 제4항 후단에 따른 전보의 대상자 중 일부를 격지 및 격무부서에 전보하게 할 수 있다. ⑥ 관세청장 또는 임용권자는 제1항부터 제4항에 따른 전보 대상자 중 다음 각 호의 어느 하나에 해당하는 사람에 대해서는 인력수급 상황 등을 고려하여 전보를 유예하거나 전보기간 등을 탄력적으로 조정하여 운영할 수 있다. 1. 정년 또는 퇴직이 임박한 세관공무원 2. 질병 등의 사유로 비연고지 근무가 곤란하다고 인정되는 세관공무원 3. 임신 중이거나 출산 후 2년이 지나지 않아 모성보호가 필요한 세관공무원 4. 7세 미만 자녀 2명 이상 또는 10세 미만 자녀 3명 이상을 양육하여 육아 지원이 필요한 세관공무원 5. 결혼 후 1년 미만인 세관공무원 6. 난임치료 시술 중인 세관공무원 7. 「공무원임용시험령」 제20조의3에 따라 채용된 세관공무원 8. 본부세관장ㆍ직속기관장 또는 직할세관장이 중요현안 등의 수행을 위해 기간을 정해 전보를 유예하여 줄 것을 요청한 필수요원. 이 경우 전보유예기간은 2년을 초과할 수 없으며, 제4항 후단에 따른 6급으로 승진한 세관공무원은 해당되지 않는다. ⑦ 관세청장은 제4항 전단에 따른 전보권역 간 전보 시행시 제6항제3호부터 제6호에 해당하는 세관공무원이 배우자가 거주하는 지역으로 전보를 희망하는 경우 인력수급 상황 등을 고려하여 우선적으로 전보할 수 있다. ⑧ 제1항부터 제4항에 따라 전보된 6급 이하 세관공무원이 다음 각 호에서 정하는 기간 이상을 성실히 근무한 경우에는 세관별 인력수급 상황과 본인의 희망에 따라 전보 전 근무세관이나 그 밖의 희망근무지로 전보할 수 있다. 1. 제1항, 제2항 또는 제4항 전단에 따른 전보자: 「공무원임용령」 제45조에 따른 보직기간 2. 제4항 후단에 따른 전보자: 1년 3. 제5항에 따른 전보자: 제2호의 전보기간의 2배 ⑨ 지원자가 부족한 중앙관세분석소, 인천세관 또는 평택세관으로 전보된 세관공무원에 대해서는 희망하는 경우 최소 10년간 해당 기관에서 근무를 보장한다."
      },
      {
        "조번호": "제43조의2",
        "제목": "5급 이상 세관공무원의 전보 일반원칙",
        "내용": "① 5급 이상 세관공무원은 직무의 전문성과 능력을 발전시킬 수 있도록 관세제도 기획 업무와 기관이나 부서의 운영ㆍ관리업무를 균형적으로 경험할 수 있도록 전보함을 원칙으로 한다. 이 경우, 「공무원임용령」 등 법령과 제44조제2항에서 정하는 보직기간을 준수해야 한다. ② 5급 세관공무원으로서 같은 본부세관 권역에서 계속하여 5년을 초과하여 근무한 사람은 다음 정기 전보 인사 시 다른 본부세관 권역으로 전보한다. ③ 제2항에도 불구하고 관세청장은 제43조제6항을 준용하여 5급 세관공무원의 전보를 유예하거나 전보기간 등을 탄력적으로 조정하여 운영할 수 있다."
      },
      {
        "조번호": "제44조",
        "제목": "전보 대상",
        "내용": "① 제43조에 따른 전보는 부서에서 3년 이상의 기간을 계속 근무한 세관공무원을 대상으로 실시함을 원칙으로 한다. 다만, 임신 중이거나 출산 후 1년이 지나지 않아 모성보호를 위해 필요한 경우 등에는 근무 기간에 관계 없이 전보 대상에 포함할 수 있다. ② 제1항에도 불구하고「공무원임용령」제45조제2항제1호부터 제3호에 따른 필수보직기간은 별표 7의6과 같다."
      },
      {
        "조번호": "제45조",
        "제목": "전보의 시기",
        "내용": "① 본청 과장급 및 5급(본청 과장급에 보임되지 않은 4급을 포함한다. 이하 이 항에서 같다) 세관공무원에 대한 정기전보는 매년 다음 각 호의 구분에 따른 시기에 정기적으로 실시한다. 1. 본청 과장급 세관공무원: 1월과 7월의 첫번째 월요일이 포함된 주 2. 5급 세관공무원: 1월과 7월의 두번째 월요일이 포함된 주 ② 6급 이하 세관공무원에 대한 정기전보는 매년 1월과 7월의 네번째 월요일이 포함된 주에 정기적으로 실시한다. ③ 제1항 및 제2항에 따른 정기전보를 실시할 수 없는 불가피한 사유가 있는 경우에는 그 사유와 실시 가능한 전보예정일을 미리 공지하여야 한다. ④ 제1항 및 제2항에도 불구하고, 임용권자는 특별한 사유가 있는 경우에는 수시전보를 실시할 수 있다. ⑤ 다음 각호의 어느 하나에 해당하는 부서에 근무하는 임신 중인 공무원은 모성보호를 위해 수시전보를 신청할 수 있으며, 이 경우 임용권자는 인력수급 상황 등을 고려하여 수시전보를 실시할 수 있다. 1. 장거리 또는 장기간 출장이 필수적인 부서 2. 야간 또는 휴일 근무가 필수적인 부서"
      },
      {
        "조번호": "제46조",
        "제목": "전보희망 등록 및 관리",
        "내용": "① 세관공무원은 개인별 희망부서 및 희망직무를 인사관리시스템에 등록하여야 한다. ② 인사담당자는 정기전보 전에 「국가공무원법」 제71조제2항제4호에 따른 휴직 대상자 중 복직이 임박한 세관공무원의 복직 예정시기 및 전보 희망부서 등을 조사하여야 한다. ③ 전보권자는 세관공무원에 대한 전보를 실시할 때 제1항 및 제2항에 따른 개인별 희망부서 및 희망직무를 적극 반영하여야 한다."
      },
      {
        "조번호": "제46조의2",
        "제목": "임신 중인 공무원 등에 대한 보직 관리",
        "내용": "① 임용권자 등은 임신 중인 공무원이나 출산휴가와 연속되는 육아휴직 후 복직한 공무원에 대하여 인력수급 등을 고려하여 모성보호 또는 육아 친화적 업무에 우선 보직할 수 있다. ② 임신 중인 공무원의 신청 또는 출산 후 1년이 지나지 않은 공무원의 동의 없이 임신 중인 공무원 또는 출산 후 1년이 지나지 않은 공무원을 야간 또는 휴일 근무가 필수적인 업무에 보직할 수 없다. \n제2절 전문분야별 보직관리"
      },
      {
        "조번호": "제47조",
        "제목": "경력개발제도의 운영",
        "내용": "삭 제"
      },
      {
        "조번호": "제48조",
        "제목": "경력개발위원회 설치",
        "내용": "삭 제"
      },
      {
        "조번호": "제49조",
        "제목": "관세행정업무의 분류",
        "내용": "삭 제"
      },
      {
        "조번호": "제50조",
        "제목": "전문분야의 지정신청",
        "내용": "삭 제"
      },
      {
        "조번호": "제51조",
        "제목": "전문분야 지정방법",
        "내용": "삭 제"
      },
      {
        "조번호": "제52조",
        "제목": "전문분야의 변경",
        "내용": "삭 제"
      },
      {
        "조번호": "제53조",
        "제목": "전문분야별 보직관리",
        "내용": "삭 제"
      },
      {
        "조번호": "제54조",
        "제목": "경력개발단계 운영",
        "내용": "삭 제"
      },
      {
        "조번호": "제55조",
        "제목": "신규채용된 공무원 등의 보직관리",
        "내용": "삭 제"
      },
      {
        "조번호": "제56조",
        "제목": "심화기",
        "내용": "삭 제"
      },
      {
        "조번호": "제57조",
        "제목": "활용기",
        "내용": "삭 제"
      },
      {
        "조번호": "제58조",
        "제목": "전문보직 및 경력개발 단계의 예외 적용",
        "내용": "삭 제 \n제3절 특정 직위별 보직관리"
      },
      {
        "조번호": "제59조",
        "제목": "직위유형별 보직관리 및 전문직위의 지정 등",
        "내용": "① 「공무원임용령」제43조의3에 따라 관세청과 소속기관의 직위를 업무성격 및 해당 직위에서의 장기 근무 필요성 등을 고려하여 유형별로 구분하고, 이를 보직관리에 반영한다. ② 관세청과 소속기관의 직위 중 전문성이 특히 요구되는 직위를 전문직위로 지정하여 운영하고, 직무수행요건이나 업무분야가 동일한 전문직위의 군(群)을 전문직위군으로 지정하여 운영한다. ③ 제2항에 따라 지정된 전문직위에 대해서는 직무수행요건을 설정하고, 임용권자는 해당 직무수행요건을 갖춘 사람을 전문직위 전문관으로 선발하여 임용하여야 한다. ④ 전문직위에 임용된 공무원은 4년(본청 과장급의 경우에는 3년)이 경과해야 다른 직위로 전보할 수 있고, 전문직위군에서는 8년(본청 과장급의 경우에는 6년)이 경과해야 해당 전문직위군 외의 직위로 전보할 수 있다. 다만, 기구 개편 또는 직제ㆍ정원의 변경, 승진 등 인력운영 상 불가피한 경우에는 관세청장의 사전 승인을 받아 다른 직위로 전보할 수 있다. ⑤ 전문직위 또는 전문직위군에서의 근무경력에 대해서는 제26조에 따라 인사명부가점을 부여하며, 제3항에 따라 전문직위 전문관으로 선발되어 전문직위에 근무하는 공무원에 대해 예산의 범위에서 별표 9에 따라 전문직위 수당을 지급한다. ⑥ 제1항부터 제5항까지에서 규정한 사항 외에 직위유형별 보직관리 및 전문직위ㆍ전문직위군의 운영에 필요한 사항은「관세청 직위유형별 보직관리 지침」으로 정한다."
      },
      {
        "조번호": "제60조",
        "제목": "개방형 직위 보직관리",
        "내용": "개방형 직위에 대한 보직관리는 인사혁신처의 「고위공무원단 인사규칙」 등에서 정하는 바에 따른다."
      },
      {
        "조번호": "제61조",
        "제목": "공모직위 보직관리",
        "내용": "① 관세청장 및 소속기관의 장은 능력과 성과에 따라 적재적소에 인력을 배치하고 공정한 인사관리체계 운영을 위하여 필요한 경우 특정 직위(이하 \"공모직위\"라 한다) 보직자를 세관공무원을 대상으로 하는 직위공모의 방법으로 임용할 수 있다. ② 제1항에 따라 공모직위에 대한 공모를 실시하려는 경우에는 보직예정일 2주일 전까지 다음 각 호의 사항을 포함하여 공고하여야 한다. 1. 공모직위의 명칭 2. 지원요건(근무경력, 직급 등) 3. 지원방법 및 접수기간 4. 보직자 결정방법 5. 그 밖의 공모직위에의 공모와 관련하여 필요한 사항 ③ 공모직위에는 적격자를 임용하려는 경우에는 인사관리위원회의 심의를 거쳐 적격자를 선발하여야 한다. ④ 인사관리위원회는 필요한 경우 실적평가 및 역량평가 등을 실시하고, 그 결과를 적격자 선발에 반영할 수 있다. ⑤ 같은 공모직위에는 1회에 한하여 다시 보임할 수 있으며, 이 경우에도 제2항에 따른 공모절차를 거쳐야 한다."
      },
      {
        "조번호": "제62조",
        "제목": "관세인재개발원 교수요원의 인사관리",
        "내용": "① 관세인재개발원장(이하 \"인재원장\"이라 한다)은 관세인재개발원 교수요원(이하 \"교수요원\"이라 한다)의 결원이 발생하였거나 결원의 발생이 예상될 경우 강의 및 교육운영에 필요한 자질을 갖춘 사람을 교수요원 후보자로 선정하여 관세청장에게 교수요원 보직을 요청할 수 있다. ② 관세청장은 특별한 사유가 없으면, 제1항에 따라 요청받은 사람을 교수요원으로 보직하여야 한다. ③ 교수요원으로 보직된 사람의 근무기간은 3년으로 한다. 다만, 본인이 희망하는 경우에는 강의내용ㆍ적성 등을 고려하여 계속 근무하게 할 수 있다. ④ 3년 이상 교수요원으로 성실히 근무한 사람에 대해서는 특별한 사유가 없으면 전보 등에 본인의 희망을 적극 반영하여야 한다."
      },
      {
        "조번호": "제63조",
        "제목": "국내외 파견자 관리",
        "내용": "① 국내외 교육훈련기관이나 연구기관 등에 파견(학위취득을 목적으로 하는 경우는 제외한다)할 세관공무원의 선발은 공모에 의하는 것을 원칙으로 한다. 다만, 국제협력 업무를 담당하는 부서에서 1년 6개월 이상 성실히 근무하고 공모요건을 충족하는 세관공무원을 선발 시 우대할 수 있다. ② 국외 파견의 경우에는 업무수행 준비가 원활히 이루어질 수 있도록 6개월 이전에 대상자를 선발하여 대상자에게 통지하여야 한다. ③ 국내외 파견자에 대해서는 매년 성과목표를 부여하고 그 달성도를 평가하여야 한다. ④ 국내외 파견자에 대하여는 파견 직무 및 훈련 분야와 관련된 직무에 보직한다. 다만, 국제협력 업무 담당 부서 국장(본청 국장만 해당한다)의 요청이 있는 경우에는 파견일부터 6개월 이상 국외로 파견되었다가 복귀한지 2년이 경과하지 않은 세관공무원을 국제협력분야 직무에 우선 보직할 수 있다. ⑤ 국내외 파견자의 선발, 관리, 성과평가 등에 관한 사항은 별도로 정하여 시행한다."
      },
      {
        "조번호": "제64조",
        "제목": "주재관의 선발 관리",
        "내용": "① 세관공무원으로서 재외공관에 파견할 주재관은 공모 방식으로 선발한다. ② 재외공관 주재관은 파견일로부터 6개월 이전에 후보자를 선발하여 대상자에게 통지하여야 한다. ③ 관세청장은 5급 또는 4급 세관공무원을 대상으로 주재관 어학검정요건 충족에 필요한 외국어 능력 배양을 준비하게 할 수 있으며 필요한 경우 위탁교육 등을 실시할 수 있다. ④ 제1항부터 제3항까지에도 불구하고, 주재관 선발과 관련하여 외교부에서 따로 정한 경우에는 그에 따른다. ⑤ 관세청장은 국제관세협력국으로 하여금 주재관의 업무실적을 관리하도록 할 수 있다."
      },
      {
        "조번호": "제65조",
        "제목": "필수실무관 관리",
        "내용": "① 관세청장은 「공무원임용령」 제35조의3에 따라 6급 세관공무원인 5급 대우공무원 중 해당 직급에서 계속하여 근무하기를 희망하고 실무수행 능력이 우수하여 기관운영에 특히 필요하다고 인정하는 사람을 필수실무관으로 지정할 수 있다. ② 필수실무관은 관세청 보통승진심사위원회의 심사를 거쳐 지정하되, 다음 각 호의 사항을 종합적으로 고려하여 각 직렬별로 지정한다. 1. 담당업무의 내용 및 특수성 2. 경험 및 직무수행능력 3. 재직기간 및 승진후보자명부순위 4. 상벌 등 지정요건에의 적합성 ③ 필수실무관으로 지정된 세관공무원은 「공무원 임용규칙」 제27조제4항에 따라 이를 포기할 수 없다."
      },
      {
        "조번호": "제66조",
        "제목": "주무 보직관리",
        "내용": "① 5급 또는 6급 세관공무원의 관세행정 경험을 활용하고, 관리자와 직원 간 교량역할을 증진시켜 관세행정의 원활한 수행과 효율성을 제고하기 위하여 주무보직 제도를 운영한다. ② 주무보직관리에 관한 세부사항은 인사운영의 효율성을 고려하여 관세청장이 정하는 바에 따른다. \n제4절 5급 이상 공무원의 보직관리"
      },
      {
        "조번호": "제67조",
        "제목": "4급 이상 공무원의 보직관리",
        "내용": "① 3급 및 4급 세관공무원의 보직은 성과계약등 평가 결과, 관리자 업무능력평가 결과를 고려하여 결정한다. ② 임용권자는 공직수행의 전문성 강화를 위하여 3급 및 4급 세관공무원의 보직 시「공무원임용령」제45조의 필수보직기간을 준수하여야 한다."
      },
      {
        "조번호": "제68조",
        "제목": "5급 공무원의 보직관리",
        "내용": "① 관세청 실ㆍ국장, 소속기관의 장은 해당기관의 5급 직위에 보직할 세관공무원을 추천할 수 있으며 관세청장은 이를 적극 반영하여야 한다. 다만, 감사담당자의 경우에는 「관세청 감사에 관한 훈령」제6조에 따라야 한다. ② 5급 세관공무원의 보직을 결정할 때는 근무실적에 대한 평가결과, 관리자 업무능력평가 결과를 활용할 수 있으며 제79조에 따른 전문직무 분야에 해당 스마트직무요원을 우선하여 보직할 수 있다. \n제5절 6급 이하 공무원의 보직관리"
      },
      {
        "조번호": "제69조",
        "제목": "6급 이하 공무원의 보직원칙",
        "내용": "① 6급 이하 세관공무원에 대한 보직은 전문직무 분야, 해당 공무원의 희망, 근무실적에 대한 평가결과, 인사평가가점, 정기역량평가 결과 등을 고려하여 다음 각 호의 방법으로 결정한다. 단, 전문경력관으로 지정된 경우 등 특별한 사유가 있는 경우에는 그러하지 아니하다. 1. 본청 : 공모, 추천 및 세관의 인사교류대상자(각 직급별 평균승진소요기간 대비 승진소요기간이 짧은 자를 말한다. 이하 이조에서 같다) 복합 선발 방식 2. 직속기관 : 추천 및 세관의 인사교류대상자 복합 선발 방식 3. 세관: 전자보직 결정방식(관세직만 해당한다) ② 전자보직 결정방식의 세부 운영에 필요한 사항은 별도의 지침으로 정하여 실시한다. ③ 제1항에도 불구하고 6급 이하 감사담당자의 경우에는「관세청 감사에 관한 훈령」제6조에 따라야 한다."
      },
      {
        "조번호": "제70조",
        "제목": "격지 및 격무부서 등의 보직",
        "내용": "① 세관공무원의 근무 희망이 적은 격지나 격무부서 근무자는 전자보직 결과와 다음 각 호의 기준에 따라 선발함을 원칙으로 한다. 다만, 임용권자는 기관별 특성을 고려하여 다르게 운영할 수 있다. 1. 근무희망자 2. 제69조제1항에 따른 세관의 인사교류대상자 3. 최근 1년 이내 특별승진자. 다만, 승진 전 직급에서 근무 경험이 없는 경우만 해당한다. 4. 최근 1년 이내 일반승진자. 다만, 승진 전 직급에서 근무 경험이 없는 경우만 해당한다. 5. 1년 이상의 장기 국외훈련 파견자. 다만, 국외훈련 분야와 관련된 직무에 보직하는 경우에는 대상에서 제외할 수 있다. 6. 해당 직급에서 격지 또는 격무부서 근무 경험이 없는 사람 7. 본청 근무 경험이 없는 사람 8. 해당 본부세관에서의 근무기간이 긴 사람 ② 제1항에 따른 격지 및 격무부서는 관세청장이 업무량, 근무환경, 근무선호도 등 대내외 환경 변화를 종합적으로 고려하여 지정ㆍ운영할 수 있다. ③ 관세청장은 격지 및 격무부서에 해당하지 않는 기관이나 부서 중에서 업무량이나 근무환경 등이 특히 열악하여 세관공무원이 근무를 기피하거나 선호하지 않는 업무(이하 \"격무업무\"라 한다)를 지정하여 운영할 수 있다. ④ 제2항에 따른 격지 및 격무부서, 제3항에 따른 격무업무는 별표 7의7과 같다."
      },
      {
        "조번호": "제71조",
        "제목": "격지 및 격무부서 근무자 등에 대한 우대",
        "내용": "① 제70조제2항에 따른 격지에서 1년 이상 성실하게 근무한 경우에는 다른 본부세관에서 근무한 것으로 인정하고, 본인의 근무 희망지 또는 원래의 근무기관으로 전보할 수 있다. ② 제70조제2항에 따른 격무부서 근무자 또는 제70조제3항에 따라 격무업무를 담당한 세관공무원이 1년 이상 성실히 근무한 경우 직무가 동일하거나 유사한 직위로 전보할 수 있다. 다만, 각 세관 인력수급 상황 등을 고려하여야 한다. ③ 제1항 및 제2항의 규정은 제43조제5항에 따라 격지 및 격무부서에서 근무한 자에 대해서는 적용되지 않는다."
      },
      {
        "조번호": "제72조",
        "제목": "관세청 및 직속기관 근무자의 보직관리",
        "내용": "① 6급 이하 세관공무원 중 관세청 및 직속기관에 근무할 세관공무원은 제69조제1항제1호 및 제2호에 해당하는 사람들을 대상으로 관세청 인사관리위원회에서 선발한다. ② 관세청 및 직속기관에 근무하는 6급 이하 세관공무원에 대해서는 해당 기관에 전입한지 6개월이 경과한 이후부터 근무기간 중의 성과와 역량 등을 심사하여 해당 직무를 수행하는 것이 적합한지 여부를 평가(이하 이 조에서 \"직위적합도평가\"라 한다)해야 한다. ③ 직위적합도평가는 관세청 각 실ㆍ국장, 운영지원과장ㆍ대변인 등 직속부서장, 직속기관장(이하 이 조에서 \"평가권자\"라 한다)이 해당 기관이나 부서의 실정에 맞도록 평가계획, 평가방법, 평가절차 등을 수립하여 매년 6월 및 12월에 실시하는 것을 원칙으로 한다. 이 경우 소속공무원에게 평가계획 등을 미리 공개해야 한다. ④ 평가권자는 제19조제4항에 따른 근무실적에 대한 평가결과, 제39조제1항제4호에 따른 정기역량평가 등을 소속공무원에 대한 직위적합도평가에 활용할 수 있다. ⑤ 평가권자는 소속공무원의 직위적합도평가 결과를 기록ㆍ관리해야 하며 해당 직위 수행에 부적합하다고 판단하는 경우에는 관세청 인사담당부서에 보직이동이나 관세청 소속기관(직속기관을 제외한다. 이하 이 조에서 같다)으로의 전출을 건의할 수 있다. 이 경우 3회 이상 최하위 평가를 받은 소속공무원에 대해서는 반드시 관세청 인사담당부서에 소속기관으로의 전출 등 필요한 조치를 건의해야 한다. ⑥ 관세청 인사담당부서는 제5항에 따라 건의 받은 사항을 관세청 인사관리위원회에 보고해야 한다. ⑦ 6급 이하 세관공무원은 관세청 및 직속기관(중앙관세분석소는 제외한다)에서 계속하여 5년(「국가공무원법」 제71조제2항제4호에 따른 휴직기간은 포함하지 않는다)을 초과하여 근무할 수 없으며, 5년을 초과한 경우 다음 정기전보 인사 시 소속기관으로 전보함을 원칙으로 한다."
      },
      {
        "조번호": "제73조",
        "제목": "전문경력관의 보직관리",
        "내용": "① 전문경력관은 「전문경력관 규정」 제18조에 따라 정원의 이체 또는 직무분야가 동일한 다른 전문경력관직위로 전보하는 경우에만 전보할 수 있다. ② 전문경력관의 동일부서 장기근무로 인한 업무침체 등을 방지하기 위하여 관세청장이 별도로 정하는 바에 따라 다른 기관의 전문경력관 직위로 전보할 수 있으며, 이 경우 해당 전문경력관의 희망 기관을 가급적 반영하여야 한다."
      },
      {
        "조번호": "제74조",
        "제목": "세관별 자체 전보기준",
        "내용": "임용권자는 소속공무원 또는 권역내세관 공무원의 효율적인 보직관리를 위하여 이 훈령에서 정하는 범위에서 자체전보기준을 정하여 운영할 수 있다. \n제7장 전문인력 관리 \n제1절 경력개발제도"
      },
      {
        "조번호": "제75조",
        "제목": "경력개발제도의 운영",
        "내용": "「공무원임용령」 제43조의2에 따라 5급 이하 세관공무원에 대하여 경력개발제도를 운영한다."
      },
      {
        "조번호": "제76조",
        "제목": "경력개발위원회 설치",
        "내용": "① 경력개발제도의 효율적인 운영을 위하여 관세청에 경력개발위원회를 설치하되, 필요한 경우에는 제5조에 따라 관세청에 설치된 인사관리위원회로 하여금 관세청 경력개발위원회(이하 \"경력개발위원회\"라 한다)의 기능을 수행하게 할 수 있다. ② 경력개발위원회는 다음 각 호의 사항을 심의ㆍ의결한다. 1. 스마트직무요원의 선발 심의ㆍ지정 및 해제 2. 스마트직무요원의 전문직무 변경 3. 경력개발제도와 연계 가능한 교육훈련프로그램 설정 4. 그 밖에 경력개발제도 운영에 관한 사항 \n제2절 신규채용 공무원 보직관리"
      },
      {
        "조번호": "제77조",
        "제목": "신규채용된 공무원 등의 보직관리",
        "내용": "① 공개경쟁채용 시험에 합격하여 신규채용 되거나 소속 장관이 다른 기관에서 전입(전직을 포함한다)된 6급 이하 세관공무원은 최초 직위에 임명된 날부터 3년간 별표 8의 관세행정업무 직무분야별로 1년 내외의 기간 단위로 순환보직 함을 원칙으로 한다. 이 경우, 통관ㆍ심사ㆍ조사ㆍ관세협력 직무분야 중 2개 이상의 직무분야의 직무를 경험하도록 해야 한다. ② 제1항에도 불구하고 과학기술직군 세관공무원은 해당 과학기술직군 직무에 보직하되, 관세행정 업무에 대한 지식 함양과 직군간 협업을 통한 행정능률 제고 등을 위해 1년 내외의 기간 동안 해당 과학기술직군 직무 이외의 관세행정업무 직무분야에 보직한다. ③ 제1항 및 제2항에 따라 전보를 하는 경우 그 전보 시기는 제45조제2항에 따른 시기에 실시한다. \n제3절 스마트직무요원제도"
      },
      {
        "조번호": "제78조",
        "제목": "스마트직무요원제도의 운영",
        "내용": "① 전문직무에 대한 세관공무원의 직무능력 향상의 동기를 부여하고 전문지식을 갖춘 전문가를육성하기 위해 5급 이하 관세직 공무원을 대상으로 스마트직무요원제도를 운영한다. ② 스마트직무요원은 경력단계에 따라 스마트전문요원(이하 \"전문요원\"이라 한다)과 스마트실무요원(이하 \"실무요원\"이라 한다)으로 구분한다."
      },
      {
        "조번호": "제79조",
        "제목": "전문직무 지정 및 변경",
        "내용": "① 관세청장은 관세행정업무 중 업무난이도, 전문지식ㆍ교육ㆍ훈련의 필요성, 근무선호도 및 세관공무원의 근무경력에 따른 업무 효율성의 차이 등을 종합 검토하여 별표 8의2와 같이 전문직무를 지정한다. ② 조직개편 등 전문직무를 변경할 불가피한 사유가 있는 경우에는 관세청 경력개발위원회의 심의를 거쳐 변경 또는 조정할 수 있다."
      },
      {
        "조번호": "제80조",
        "제목": "전문요원의 선발",
        "내용": "① 전문요원은 해당 전문직무 경력 5년 이상인 7∼5급 세관공무원 중에서 전문직무 분야별로 선발한다. ② 전문요원으로 선발되기를 희망하는 세관공무원은 전문요원 지정(변경) 신청을 소속 기관의 인사담당 부서를 경유하여 관세청 경력개발위원회에 제출해야 한다. ③ 관세청 경력개발위원회는 전문요원 지정을 신청한 세관공무원에 대해 다음 각 호의 사항을 종합적으로 심사하여 선발한다. 1. 관세행정 근무경력(해당 전문직무 분야 근무경력을 포함한다) 2. 해당 전문직무 분야의 업무실적 3. 제39조제1항제4호에 따른 정기역량평가 결과 4. 해당 전문직무 분야의 교육 점수 5. 전문직무 분야별 선발인원 6. 그 밖에 관세청 경력개발위원회가 필요하다고 인정하는 사항 ④ 전문요원은 관세청 경력개발위원회에서 연 1회 선발함을 원칙으로 한다. ⑤ 전문요원 선발대상자 요건(근무경력 인정요건 포함), 선발 기준, 선발 절차 등에 관한 세부적인 사항은 관세청장이 따로 정하여 시행한다."
      },
      {
        "조번호": "제80조의2",
        "제목": "전문요원의 재선발",
        "내용": "① 제80조제1항에 따라 선발된 전문요원의 자격은 5년간 유효하다. 다만, 자격 유효기간이 경과할 때까지 제80조제1항에 따른 해당 연도의 전문요원 선발이 이루어지지 않은 경우에는 다음 선발이 이루어 질 때까지 해당 자격은 유효한 것으로 본다. ② 전문요원의 재선발에 관한 사항은 제80조를 준용한다."
      },
      {
        "조번호": "제81조",
        "제목": "전문요원의 전문직무 분야 변경",
        "내용": "① 전문요원이 해당 전문직무가 아닌 다른 전문요원으로 선발되기를 희망하는 경우에는 전문직무의 변경을 신청할 수 있으며, 전문직무의 변경에 관한 사항은 제80조를 준용한다. ② 제1항에 따른 전문직무의 변경은 해당 전문요원으로 지정된 후 5년이 경과하지 않으면 신청할 수 없다."
      },
      {
        "조번호": "제81조의2",
        "제목": "전문요원의 자격 해제",
        "내용": "① 전문요원이 다음 각 호의 어느 하나에 해당하는 경우에는 관세청 경력관리위원회의 심의를 거쳐 그 자격을 해제한다. 1. 전문요원이 자격 해제를 신청한 경우 2. 전문요원이 선발일로부터 5년 이상 계속하여 해당 전문직무에 근무하지 않은 경우 3. 업무실적이 극히 저조하여 소속 기관장이 자격해제를 요청한 경우 4. 그 밖에 직무를 수행하는 과정에서 징계를 받는 등 해당 전문직무에 계속하여 근무하는 것이 부적절하다고 판단되는 경우 ② 제1항에 따라 전문요원의 자격이 해제된 경우에는 그 자격이 해제된 날부터 3년이 경과되지 않으면 전문요원 지정을 신청할 수 없다."
      },
      {
        "조번호": "제82조",
        "제목": "전문요원의 보직관리",
        "내용": "① 관세청장 또는 임용권자는 전문요원이 전문직무 분야에서 근무하기를 희망하는 경우 해당 전문직무 분야의 업무가 있는 부서(이하 이 조에서 \"전문직무부서\"라 한다)에 우선 보직할 수 있다. ② 제1항에도 불구하고 전문요원이 아닌 세관공무원이 전문직무부서의 업무를 경험하고 전문성을 높일 수 있는 기회를 제공하기 위해 해당 전문직무부서 정원의 70%를 초과하여 전문요원을 보직할 수 없다. ③ 관세청장 또는 임용권자는 다른 규정에도 불구하고(제72조제7항을 제외한다) 각 세관의 인력수급 상황 등을 고려하여 전문요원을 다음 각 호에서 정하는 기간 동안 계속하여 해당 전문직무 분야에서 근무하게 할 수 있다. 다만, 전문요원이 전보를 희망하는 경우는 제외한다. 1. 전문요원 선발 후 전문직무 분야 보직시: 보직일로부터 5년 2. 전문직무부서 근무 중 전문요원으로 선발시: 선발일로부터 5년 ④ 전문직무부서의 장은 소속 전문요원에 대하여 사무분장 상에 전문직무 보직일을 구분 기재해야 한다. ⑤ 세관 인사담당부서에서는 전문요원의 해당 전문직무 보직 여부 및 보직일을 관리하고 정기적으로 작성하여 관세청 인사담당 부서에 제출해야 한다."
      },
      {
        "조번호": "제82조의2",
        "제목": "전문요원에 대한 우대",
        "내용": "관세청장 또는 임용권자는 해당 전문직무 분야에 근무하는 전문요원에 대해 다음 각 호에서 정하는 우대사항을 제공할 수 있다. 1. 별표 7의3에 따른 인사평가가점 부여 2. 제59조제2항에 따른 전문직위 전문관 선발 우대 3. 근무성적평정 우대 4. 「공무원수당 등에 관한 규정」 별표 11에 따른 중요직무급 지급 우대 5. 그 밖에 관세청 경력관리위원회가 정하는 사항"
      },
      {
        "조번호": "제82조의3",
        "제목": "실무요원 선발",
        "내용": "① 실무요원은 8∼9급 세관공무원 중에서 전문직무 분야별로 선발한다. ② 소속 기관의 장은 실무요원으로 선발되기를 희망하고 해당 전문직무 분야의 지정된 교육을 이수한 세관공무원 중에서 성장 가능성이 높고 역량 있는 공무원을 관세청 경력개발위원회에 추천하여야 한다. ③ 관세청 경력개발위원회는 실무요원으로 추천된 세관공무원에 대해 다음 각 호의 사항을 종합적으로 심사하여 선발한다. 1. 해당 전문직무 분야의 교육 점수 2. 해당 전문직무 분야에서의 성장 가능성 및 보유 역량 3. 전문직무 분야별 선발인원 4. 그 밖에 관세청 경력개발위원회가 필요하다고 인정하는 사항 ④ 실무요원은 관세청 경력개발위원회에서 연 1회 선발함을 원칙으로 한다. ⑤ 실무요원 선발대상자 요건, 선발 기준, 선발 절차 등에 관한 세부적인 사항은 관세청장이 따로 정하여 시행한다."
      },
      {
        "조번호": "제82조의4",
        "제목": "실무요원 자격의 유효기간",
        "내용": "제82조의3에 따라 선발된 실무요원의 자격은 7급 공무원으로 승진하기 전까지 유효하다."
      },
      {
        "조번호": "제82조의5",
        "제목": "실무요원의 전문직무 분야 변경",
        "내용": "① 실무요원이 전문직무 분야의 변경을 희망하는 경우에는 전문직무를 변경할 수 있으며, 전문직무의 변경에 관한 사항은 제82조의3을 준용한다. ② 제1항에 따른 전문직무 분야의 변경은 해당 실무요원으로 지정된 후 3년이 경과한 이후부터 가능하다."
      },
      {
        "조번호": "제82조의6",
        "제목": "실무요원의 자격해제 등",
        "내용": "① 실무요원의 자격해제에 관하여는 제81조의2의 규정을 준용한다. 이 경우 \"전문요원\"은 \"실무요원\"으로 보고, 제81조의2제2호에서 \"5년\"은 \"3년\"으로 본다. ② 제1항에 따라 실무요원의 자격이 해제된 경우에는 실무요원으로 재선발 할 수 없다."
      },
      {
        "조번호": "제82조의7",
        "제목": "실무요원의 보직관리",
        "내용": "관세청장 또는 임용권자는 실무요원의 보직관리에 관하여 제82조제1항을 준용한다."
      },
      {
        "조번호": "제82조의8",
        "제목": "실무요원에 대한 우대",
        "내용": "실무요원의 우대에 관하여는 제82조의2의 규정을 준용한다. 이 경우 제82조의2제2호에서 \"제59조제2항에 따른 전문직위 전문관 선발\"은 \"제80조에 따른 스마트전문요원 선발\"로 본다. \n제8장 인재개발"
      },
      {
        "조번호": "제83조",
        "제목": "인재관리",
        "내용": "① 관세청장은 성과와 역량이 우수한 직원을 관세행정의 발전과 변화를 선도하는 조직 관리자로 육성하기 위하여 인재관리제도를 운영할 수 있다. ② 관세청장은 인재의 선발ㆍ관리를 위해 인재관리위원회를 설치하여 운영할 수 있으며, 세부운영사항은 따로 정하여 실시한다."
      },
      {
        "조번호": "제84조",
        "제목": "교육훈련 및 자기개발 학습의 종류",
        "내용": "세관공무원에 대한 교육훈련 및 자기개발 학습은 「공무원 인재개발법 시행령」에서 정하는 바에 따라 기본교육, 전문교육, 기타교육으로 구분하고, 실시방법에 따라 인재원교육, 직장교육, 위탁교육으로 구분하여 시행한다."
      },
      {
        "조번호": "제85조",
        "제목": "교육훈련 및 자기개발 학습의 이수 의무",
        "내용": "① 5급 이하 일반직 세관공무원으로 신규 임용된 사람은 「공무원 인재개발법 시행령」에서 정하는 기본교육훈련을 받아야 한다. ② 4급(본청 과장급 보직을 받은 경우는 제외한다. 이하 이 조에서 같다) 이하 일반직 세관공무원은 관세청장이 따로 정하는 직급별 필수 교육훈련을 받아야 한다. ③ 4급 이하 일반직 세관공무원은 연간 관세청장이 정하는 시간 이상의 교육훈련을 받아야 한다."
      },
      {
        "조번호": "제86조",
        "제목": "교수요원의 선발 및 관리",
        "내용": "① 인재원장은 세관공무원 인재개발의 내실화를 위하여 우수한 인력을 인재원 및 직장교육의 교수요원으로 선발하여 교수지도와 관련한 인재개발에 참여시킬 수 있다. ② 제1항에 따라 교수요원으로 선발되어 일정기간 이상 성실히 인재개발에 참여한 세관공무원에 대해서는 승진, 보직배치 등 인사상 우대할 수 있다."
      },
      {
        "조번호": "제87조",
        "제목": "역량평가센터",
        "내용": "① 세관공무원을 대상으로 5급 이상 관리자로서의 직위역량 육성 및 평가를 위하여 역량평가센터를 두되, 그 기능을 관세인재개발원에 위탁할 수 있다. ② 직위역량평가를 위한 교육과정, 평가에 관한 사항은 고위공무원단 역량평가 모델을 기본으로 하여 별도로 정하여 운영한다. ③ 직위역량평가 결과는 인사에 활용할 수 있다."
      },
      {
        "조번호": "제88조",
        "제목": "인재개발 규정의 제정",
        "내용": "세관공무원에 대한 교육과정, 교육방법, 교육운영 등에 관한 사항은 「세관공무원 인재개발에 관한 훈령」에 따른다. \n제9장 복무"
      },
      {
        "조번호": "제89조",
        "제목": "파견",
        "내용": "① 관세청 소속기관에서 관세청 또는 관세청 소속 다른 기관으로 3개월 이상 근무지원하기 위해서는 파견에 의하여야 한다. ② 파견자에 대한 복무는 파견 근무기관에서 담당한다. ③ 제12조에 따른 근무성적평정 시 파견근무기간이 평정대상기간의 2분의 1 이상인 경우에는 파견근무기관에서 근무성적평정을 실시하고, 그 결과를 파견자 소속 기관에 통보하여야 한다. ④ 제3항에 따라 근무성정평정 결과를 통보받은 소속기관의 장은 특별한 사유가 없으면 이를 수용하여 평가에 반영하여야 하며, 파견근무기관에서의 평가결과를 수용하여 평가한 경우를 제외하고는 파견 전에 받았던 평가등급 미만의 등급으로 평정할 수 없다."
      },
      {
        "조번호": "제90조",
        "제목": "대외직명",
        "내용": "<삭  제>"
      },
      {
        "조번호": "제91조",
        "제목": "근무시간의 변경",
        "내용": "① 관세청장은 「국가공무원 복무규정」 제10조에 따라 다음 각 호의 어느 하나에 해당하는 부서에서 근무하는 세관공무원에 대해서는 근무일 또는 근무시간을 변경하여 운영할 수 있다. 1. 공항만 출입국 여행자 휴대품 통관 담당부서 및 조사 담당부서 2. 공항만 감시담당부서 3. 전산 등 기기 운영담당부서 4. 그 밖에 직무의 성질 상 필요하다고 인정하는 근무 부서 ② 소속기관의 장은 제1항에 따라 소속 부서에서 근무하는 세관공무원의 근무일 또는 근무시간을 변경하여 운영하려는 때에는 관세청장에게 사전 승인을 받고, 별도의 세부계획을 수립하여 시행하여야 한다. \n제10장 상벌"
      },
      {
        "조번호": "제92조",
        "제목": "포상의 실시",
        "내용": "① 관세청장 및 소속기관의 장은 다음 각 호의 어느 하나에 해당하는 세관공무원에 대하여 표창을 수여할 수 있다. 1. 관세행정발전에 특별한 공적이 있는 직원 2. 관세행정을 성실하게 수행하고 있거나 수행한 직원 3. 각종 성과평가 우수 직원 4. 각종 대회(내부 및 외부를 포함한다)에 참여하여 우수한 성적을 거둔 직원 5. 관세인재개발원의 교육과정에 참여하여 우수한 성적을 거둔 직원 6. 그 밖에 관세행정 발전에 기여가 인정되는 직원 ② 관세청장 및 소속기관의 장은 관세행정 발전에 기여한 수출입업체 등과 일반국민에 대하여 표창할 수 있다."
      },
      {
        "조번호": "제93조",
        "제목": "연간포상계획의 수립",
        "내용": "① 관세청장 및 소속기관의 장은 매년 초 포상인원, 포상방법, 포상시기 등이 포함된 연도별 포상계획을 공적심사위원회의 심의를 거쳐 수립하여야 한다. ② 제1항에 따른 포상 중 내부 직원에 대한 포상 인원은 총 정원의 10%를 초과할 수 없다. ③ 관세청장 및 소속기관의 장은 제1항에 따라 수립된 연도별 포상계획에 따라 포상을 실시하되, 특별한 사유가 발생한 경우에는 별도의 포상을 실시할 수 있다."
      },
      {
        "조번호": "제94조",
        "제목": "공적심사위원회",
        "내용": "① 포상대상자의 공적내용 심의와 포상자 결정을 위하여 관세청 및 소속 기관에 각각 공적심사위원회를 둔다. ② 공적심사위원회의 위원은 위원장 1명을 포함하여 6명 이상 11명 이하의 위원으로 구성하며, 위원회의 운영에 관한 사항은 제5조제3항 및 제4항을 준용한다. ③ 제2항에도 불구하고 정부포상 심사를 위한 공적심사위원회의 위원은 위원장을 포함한 위원의 5분의 3 이상을 민간위원으로 위촉하고, 법률관련 전문지식이 있는 사람을 1인 이상 반드시 포함하며, 위원은 다음 각 호의 사람이 된다. 1. 관세청 기획조정관, 감사관, 심사국장 중 1인 이상 2. 다음 각 목의 사람 중 관세청장이 위촉하는 4명 이상 6명 이하의 사람 가. 법관, 검사 또는 변호사로 10년 이상 근무한 사람 나. 대학에서 조교수 이상으로 10년 이상 재직 중인 사람 다. 추천권자 소관업무에 대한 전문지식이나 10년 이상 근무경험 보유자 ④ 제3항제2호에 따른 위원의 임기는 위촉일로부터 1년간이며 연임할 수 있다. ⑤ 공적심사위원회의 회의는 위원장과 재적위원 과반수의 출석으로 개의하고 출석위원 과반수의 찬성으로 의결한다."
      },
      {
        "조번호": "제95조",
        "제목": "징계위원회",
        "내용": "① 「공무원 징계령」 제3조에 따라 세관공무원의 징계사건을 심의 의결하기 위하여 관세청과 본부세관에 각각 보통징계위원회를 둔다. ② 보통징계위원회는 위원장 1명을 포함하여 9명 이상 15명 이하의 공무원위원과 민간위원으로 구성한다. 이 경우 민간위원의 수는 위원장을 제외한 위원 수의 2분의 1 이상이어야 한다. ③ 관세청 보통징계위원회의 위원장은 관세청 차장이 된다. 다만, 위원장은 징계운영의 효율성 등을 고려하여 고위공무원단 직위에 있는 사람 중에서 관세청장이 임명할 수 있다. 위원은 다음 각 호의 사람이 된다. 1. 고위공무원단에 속하는 공무원 중에서 관세청장이 임명하는 사람 2. 다음 각 목의 사람 중 성별을 고려하여 관세청장이 위촉하는 사람 가. 법관, 검사 또는 변호사로 5년 이상 근무한 사람 나. 대학에서 법학 또는 행정학을 담당하는 조교수 이상으로 재직 중인 사람 다. 공무원으로 20년 이상 근속하고 퇴직한 사람 라. 민간부문에서 인사ㆍ감사 업무를 담당하는 임원급 또는 이에 상응하는 직위에 근무한 경력이 있는 사람 ④ 본부세관에 두는 보통징계위원회의 위원장은 본부세관의 장의 다음 순위인 사람이 되고, 위원은 다음 각 호의 사람이 된다. 1. 공무원위원은 징계 등 대상자보다 상위계급의 소속 공무원 중에서 본부세관장이 임명하는 사람. 이 경우 특별한 사유가 없으면 최상위 계급자부터 차례대로 임명한다. 2. 민간위원은 제3항제2호 각 목에 해당되는 사람 중 본부세관장이 위촉하는 위원장을 제외한 위원 수의 2분의 1 이상의 사람 ⑤ 위원회의 회의는 위원장과 위원장이 회의마다 지정하는 6명의 위원으로 구성한다. 이 경우 제3항제2호 각 목에 따른 민간위원이 4명 이상 포함되어야 한다. ⑥ 보통징계위원회는 다음 각 호의 사건을 심의ㆍ의결한다. 1. 관세청에 두는 보통징계위원회 가. 본청 소속 6급 이하 공무원의 경징계 나. 본부세관 및 권역내세관 소속 6급 이하 공무원의 중징계 다. 직속기관 및 직할세관 소속 6급 이하 공무원의 경징계 및 중징계 라. 그 밖에 소속기관의 장이 관세청보통징계위원회에서 의결하는 것이 공정하다고 판단하여 징계의결을 요구한 사건 2. 본부세관에 설치된 보통징계위원회는 본부세관 및 권역내세관 소속 6급 이하 공무원의 경징계 ⑦ 보통징계위원회에 간사 1명을 두되, 간사는 운영지원과장(본부세관의 경우 세관운영과장 또는 인사담당주무)이 된다."
      },
      {
        "조번호": "제96조",
        "제목": "보통징계위원회 의결",
        "내용": "보통징계위원회의 의결은 「공무원 징계령」 제12조에 따른다. \n제11장 고충처리 \n제1절 고충처리 대상 등"
      },
      {
        "조번호": "제97조",
        "제목": "고충처리 대상",
        "내용": "세관공무원은 다음 각호와 관련된 고충의 처리를 요구할 수 있다. 1. 근무시간ㆍ휴무ㆍ휴가 등 근무 및 복무에 관한 사항 2. 승진ㆍ전보ㆍ교육 등 인사에 관한 사항으로서 임용권자의 재량행위에 관한 사항 3. 본인의 정신적ㆍ신체적 장애 등으로 인하여 직무수행에 지장이 초래되는 사항 4. 「성폭력범죄의 처벌 등에 관한 특례법」 제2조에 따른 성폭력범죄 및 「양성평등기본법」 제3조제2호에 따른 성희롱에 관한 사항 5. 「공무원 행동강령」 제13조의3에 따른 부당행위 등으로 인한 신상에 관한 사항 6. 그 밖에 다음 각 목의 어느 하나에 해당하는 신상에 관한 사항 가. 성별ㆍ종교ㆍ연령 등으로 인한 차별대우에 관한 사항 나. 가족의 질병 및 가정문제 등 개인적 사정으로 직무수행에 지장이 초래되는 사항"
      },
      {
        "조번호": "제98조",
        "제목": "고충제기 방법",
        "내용": "고충처리는 고충심사, 고충상담 및 성폭력범죄ㆍ성희롱 신고 등의 방법으로 제기할 수 있다."
      },
      {
        "조번호": "제99조",
        "제목": "개인정보 보호",
        "내용": "① 고충처리 담당자 등은 고충 관계인의 개인정보가 공개되지 아니하도록 보호조치를 해야 한다. ② 누구든지 고충심사ㆍ상담 등의 과정에서 알게 된 사항을 이용하여 고충 관계인의 명예 또는 생활의 평온을 해하는 행위를 해서는 아니 된다. ③ 고충처리 담당자 등은 고충업무 수행을 위하여 필요한 범위 내에서「개인정보보호법」제23조의 민감정보, 제24조의 고유식별정보, 제24조의2의 주민등록번호 및 그 밖의 개인정보를 처리할 수 있다. \n제2절 고충심사위원회 및 고충실무위원회"
      },
      {
        "조번호": "제100조",
        "제목": "보통고충심사위원회",
        "내용": "① 세관공무원의 고충심사를 위하여 관세청 및 그 소속기관에 보통고충심사위원회(이하 \"고충심사위원회\"라 한다)를 설치한다. ② 고충심사위원회는 위원장을 포함한 7명 이상 15명 이하의 공무원위원과 민간위원으로 구성한다. 이 경우 민간위원은 위원장을 제외한 인원수의 2분의 1 이상 포함되어야 한다. ③ 고충심사위원회의 위원장, 위원 등 구체적인 구성은 별표 10과 같다. ④ 고충심사위원회의 민간위원은 다음 각 호의 어느 하나에 해당하는 사람 중에서 고충심사위원회 설치기관의 장(이하 \"설치기관의 장\"이라 한다)이 위촉한다. 이 경우 민간위원의 임기는 2년으로 하며, 한 번만 연임할 수 있다. 1. 공무원으로 20년 이상 근무하고 퇴직한 사람 2. 대학에서 법학ㆍ행정학ㆍ심리학 또는 정신건강의학을 담당하는 사람으로서 조교수 이상으로 재직 중인 사람 3. 변호사 또는 공인노무사로 5년 이상 근무한 사람 4. 「의료법」에 따른 의료인 ⑤ 고충심사위원회의 회의는 위원장과 위원장이 회의마다 지정하는 5명 이상 7명 이하의 위원으로 성별을 고려하여 구성한다. 이 경우 민간위원이 3분의 1 이상 포함되어야 한다."
      },
      {
        "조번호": "제101조",
        "제목": "고충실무위원회",
        "내용": "① 관세청장은 고충심사위원회의 고충심사 지원을 위하여 관세청에 고충실무위원회를 설치할 수 있다. ② 고충실무위원회는 위원장을 포함한 8명 이내의 공무원위원으로 구성하며, 고충실무위원회의 구체적인 구성은 별표 11과 같다. ③ 고충실무위원회의 위원장은 세관공무원의 고충처리 실무를 총괄한다. \n제3절 고충심사ㆍ상담 등 처리 절차"
      },
      {
        "조번호": "제102조",
        "제목": "고충심사 청구",
        "내용": "① 고충심사를 청구하려는 세관공무원(이하 \"청구인\")은 별지 제13호서식의 고충심사청구서를 작성하여 다음 각 호의 구분에 따라 제출하거나 인사관리시스템에 고충을 등록하여야 한다. 1. 6급 이하 공무원의 고충: 가. 관세청장의 임용권과 관련된 고충이나 고충 해소 권한이 관세청장에게 부여되어 있는 고충은 직접 또는 본부세관장을 경유하여 관세청장에게 제출 나. 본부세관장의 임용권과 관련된 고충이나 고충 해소 권한이 본부세관장에게 부여되어 있는 고충은 직접 또는 소속세관장을 경유하여 본부세관장에게 제출 다. 직할세관장ㆍ권역내세관장ㆍ직속기관장의 임용권과 관련된 고충이나 고충 해소 권한이 직할세관장ㆍ권역내세관장ㆍ직속기관장에게 부여되어 있는 고충은 직접 소속 기관장에게 제출 2. 5급 이상 공무원의 고충: 직접 또는 관세청장을 경유하여 중앙고충심사위원회 위원장에게 제출"
      },
      {
        "조번호": "제103조",
        "제목": "고충심사 절차",
        "내용": "① 고충심사청구는 접수일부터 30일 이내에 심사결정하여야 한다. 다만, 부득이한 사유가 있다고 인정되는 경우에는 고충심사위원회의 서면 의결로 30일의 범위에서 그 기간을 연장할 수 있다. ② 제102조에 따라 고충심사청구서를 제출받은 기관의 장은 이를 즉시 고충심사위원회에 부의하여 심사하게 하여야 한다. ③ 고충심사위원회는 청구서에 흠이 있다고 인정할 때에는 접수일로부터 7일 이내에 상당한 기간을 정하여 청구인에게 이의 보완을 요구할 수 있으며, 청구인은 동 기간 내에 이를 보완하여야 한다. ④ 고충심사위원회는 고충심사에 필요하다고 인정하는 경우에는 감사담당부서의 장으로 하여금 사실조사를 하게 할 수 있다. ⑤ 감사담당부서의 장은 제4항에 따라 사실조사를 한 경우에는 별지 제14호서식의 사실조사보고서를 작성하여 고충심사위원회 보고하여야 한다. ⑥ 고충심사위원회는 청구인에게 심사에 출석하여 의견을 진술하거나 서면 의견 제출할 기회를 줄 수 있다. ⑦ 청구인은 고충심사위원회의 결정이 있기 전까지는 고충청구의 일부 또는 전부를 취하할 수 있다."
      },
      {
        "조번호": "제104조",
        "제목": "고충심사위원회 결정",
        "내용": "① 고충심사위원회의 결정은 제100조제5항에 따른 위원 5명 이상의 출석과 출석위원 과반수의 합의에 따른다. ② 고충심사위원회의 결정은 다음 각호의 분류에 의한다. 1. 시정요청(인용): 고충심사청구가 상당한 이유가 있다고 인정되는 경우 2. 개선권고 또는 의견 표명: 시정을 요청할 정도에 이르지 아니하나, 제도나 정책 등의 개선이 필요하다고 인정되는 경우 3. 기각: 고충심사청구가 이유 없다고 인정되는 경우 4. 각하: 고충심사청구가 다음 각 목의 어느 하나에 해당하는 경우 가. 고충심사청구가 적법하지 아니한 경우 나. 사안이 종료된 경우, 같은 사안에 관하여 이미 소청 또는 고충심사 결정이 이루어진 경우 등 명백히 고충심사의 실익이 없는 경우 ③ 고충심사위원회가 고충심사청구에 대하여 결정을 한 때에는 별지 제15호서식의 고충심사결정서를 작성하여 지체없이 설치기관의 장에게 송부하여야 한다."
      },
      {
        "조번호": "제105조",
        "제목": "고충심사 결과 처리",
        "내용": "① 설치기관의 장은 제104조제3항에 따른 결정서를 송부받은 날로부터 10일 이내에 청구인, 처분청 또는 관계 기관의 장에게 심사결과를 통보하여야 한다. ② 제1항에 따른 심사결과 중 제104조제2항제1호의 시정요청(인용)을 받은 처분청 또는 관계 기관의 장은 특별한 사유가 없으면 이를 이행하여야 한다. ③ 제1항에 따른 심사결과 중 제104조제2항제2호의 개선권고를 받은 처분청 또는 관계 기관의 장은 이를 이행하도록 노력해야 한다. ④ 고충실무위원회의 위원장은 제2항 및 제3항에 따른 이행 결과를 정기적으로 점검할 수 있다."
      },
      {
        "조번호": "제106조",
        "제목": "재심청구",
        "내용": "고충심사 청구인은 고충심사위원회의 고충심사 결정에 불복할 경우 심사결과를 통보 받은 날부터 30일 이내에 직접 또는 관세청장을 경유하여 중앙고충심사위원회에 재심을 청구할 수 있다."
      },
      {
        "조번호": "제107조",
        "제목": "고충심사의 위임",
        "내용": "① 관세청 고충심사위원회의 위원장은 고충심사의 신속한 처리를 위하여 고충실무위원회에 고충 예비심사를 위임할 수 있다. ② 고충실무위원회는 위임된 고충 예비심사에 대하여 제103조제3항부터 제6항까지의 절차를 준용하여 제104조제1항 및 제2항에 따라 예비심사한다. ③ 고충실무위원회는 제2항에 따른 예비심사 결정 사항을 고충심사위원회에 보고하여야 한다. ④ 고충실무위원회의 예비심사 결정 중 제104조제2항제1호의 결정에 대해서는 고충심사위원회가 결정한 것으로 보며, 제104조제2항제2호부터 제4호까지의 결정에 대해서는 고충심사위원회에서 심사 후 최종 결정한다."
      },
      {
        "조번호": "제108조",
        "제목": "고충상담",
        "내용": "① 고충상담을 희망하는 세관공무원은 누구나 대면, 전화, 서면, 내부메일 등의 방법을 이용하여 고충상담을 신청할 수 있다. ② 고충상담은 기관별 인사업무 담당 부서의 장이 지정하는 자(이하 \"상담원\"이라 한다)가 실시한다. ③ 상담원은 실시간으로 고충상담 요청내용을 확인하여 상담을 신청받은 날로부터 5일 이내에 상담을 진행하고, 30일 이내에 사정 청취, 제도 설명 및 기타 필요한 조치를 취해야 한다. ④ 상담원은 상담을 진행하는 동안 고충심사가 신청인에게 유리하다고 판단되는 경우 신청인에게 고충심사 청구할 수 있음을 알려야 한다. ⑤ 제4항에 따라 신청인이 심사청구에 동의하는 경우, 심사청구서 제출 등 관련 절차를 안내하고 심사절차에 따라 처리한다. ⑥ 상담원은 상담내용과 상담결과를 별지 제16호서식의 고충상담기록부에 기록ㆍ관리하여야 한다."
      },
      {
        "조번호": "제109조",
        "제목": "성비위 관련 고충 처리",
        "내용": "성폭력범죄 및 성희롱 관련 고충은 「관세청 성희롱ㆍ성폭력ㆍ스토킹 예방 및 2차 피해 방지 지침」에 따라 처리한다."
      },
      {
        "조번호": "제110조",
        "제목": "기록유지 및 보고",
        "내용": "① 설치기관의 장은 고충심사 및 고충상담을 실시한 경우 진행과정과 처리결과를 별지 제17호서식의 고충처리부에 기록ㆍ관리하여야 한다. ② 소속기관의 장은 연 1회 이상 고충처리현황을 관세청장에게 보고하여야 한다. \n제4절 전보고충 인용기준 및 인사원칙"
      },
      {
        "조번호": "제111조",
        "제목": "전보고충 인용기준",
        "내용": "① 세관공무원의 전보 관련 고충은 다음 각 호의 어느 하나에 해당하는 사유로 정상적인 직무수행에 지장이 초래되는 경우에만 인용한다. 1. 본인의 질병으로 6개월 이상의 치료를 요하는 경우 2. 배우자, 본인 및 배우자의 직계 존ㆍ비속의 질병으로 6개월 이상의 치료를 요하는 경우로서 본인의 간병이 불가피한 경우 3. 직장 등 불가피한 사유에 따라 배우자가 출퇴근이 불가능한 원거리에 근무하는 경우 4. 본인 및 배우자의 부모가 70세 이상으로 독립된 생활 능력이 없고 다른 부양자가 없는 등 부득이 하게 직접 봉양하여야 하는 경우 5. 자녀양육, 경제ㆍ가정 문제 등 사회통념상 직무 수행이 곤란하다고 인정되는 경우 ② 제1항에도 불구하고 다음 각 호의 어느 하나에 해당하는 경우에는 고충을 인용하지 아니한다. 다만, 고충의 정도가 상당하고 긴급을 요한다고 판단하는 경우에는 고충을 인용할 수 있다. 1. 「관세공무원 상벌에 관한 훈령」 제7조에 따른 문책 등으로 전보된 후 실근무기간이 1년이 경과하지 아니한 경우 2. 신규임용 또는 다른 부처로부터 전입ㆍ전직한 후 실근무기간이 2년이 경과하지 아니한 경우 3. 최근 3년 이내에 같은 고충에 따라 전보된 경우"
      },
      {
        "조번호": "제112조",
        "제목": "전보고충 인사원칙",
        "내용": "① 제111조제1항에 따라 고충을 인용한 경우 다음 각 호의 구분에 따라 인사를 하여야 한다. 1. 제111조제1항제1호 및 제2호에 해당되는 고충: 전보 희망 기관의 결원 유무와 관계없이 전보 조치 2. 제111조제1항제3호부터 제5호까지에 해당되는 고충: 전보 희망 기관의 결원 등으로 전보가 가능한 경우 전보 조치 ② 제1항제2호에도 불구하고 고충심사위원회에서 신속한 조치가 필요하다고 인정하는 경우에는 전보 희망 기관의 결원 여부와 관계없이 우선 전보조치 할 수 있다. \n제12장 인사의 공정성과 효율성 확보"
      },
      {
        "조번호": "제113조",
        "제목": "인사기준과 원칙의 공개 등",
        "내용": "① 임용권자는 특별한 사정이 없는 한 인사시행 예정일부터 1개월 전에 인사기준과 원칙을 공개하여야 한다. ② 운영지원과장은 매년 초 다음 각 호의 사항이 포함된 해당 연도의 인사운영 방향을 공개하여야 한다. 1. 전보 및 승진인사 등의 시기 2. 전보, 승진 등의 인사 기준 3. 직급별 승진 예상 인원(추계 인원으로 한다) 4. 특별승진 기준과 예상인원 5. 신규 채용 예정인원 6. 직위공모 등의 대상 직위 7. 스마트직무요원 선발 예상인원 8. 그 밖에 인사운영에 관련한 사항 ③ 관세청(직속기관을 포함한다)ㆍ본부세관ㆍ직할세관ㆍ권역내세관 인사담당부서는 승진소요최저연수가 경과한 5급 이하 세관공무원이 자신의 승진후보자명부 순위를 확인할 수 있도록 인사관리시스템을 통하여 공개해야 한다."
      },
      {
        "조번호": "제114조",
        "제목": "인사 참여 활성화",
        "내용": "① 직원들이 자유롭게 인사제도 및 운영에 대한 개선의견을 제시하고 인사자료를 열람할 수 있도록 인사 참여광장을 전산시스템에 구축하여 활용하도록 하여야 한다. ② 임용권자는 제1항에 따른 인사 참여의 결과로 제시된 직원들의 의견에 대하여 관리자를 지정하여 답변하거나 필요한 경우 인사에 반영하도록 하여야 한다."
      },
      {
        "조번호": "제115조",
        "제목": "개인별 업무실적 누적관리",
        "내용": "① 세관공무원은 입사부터의 주요업무추진실적을 누적 관리하는 업무실적관리시스템에 본인의 실적을 등록하여야 한다. ② 제1항에 따라 등록한 개인별 업무실적은 근무성적평정, 승진, 전보 등의 평가 및 심사 자료로 활용할 수 있다. ③ 제1항에 따른 등록절차, 등록방법 및 내용은 따로 정하여 시행한다."
      },
      {
        "조번호": "제116조",
        "제목": "부처 간의 전출입",
        "내용": "① 세관공무원의 전문성 제고와 조직의 안정화를 위하여 과장급 이상의 부처 간 전출입은 인사혁신처의 인사교류 지침에 따르고, 5급 이하의 부처 간 전출입은 관세청장이 따로 정하는 기준에 따른다. ② 다른 기관으로부터 전출 요청이 있는 경우 전출자 선발은 공모에 응한 사람 중에서 인사관리위원회의 심의를 거쳐 결정함을 원칙으로 한다. 다만, 개인적으로 다른 기관의 공모에 응하여 다른 기관에서 전출자를 정하여 전출요청을 하는 경우에는 그렇지 않을 수 있다. ③ 6급 이하 세관공무원으로서 다른 기관으로 전출된 후 전출기관에서 승진하여 관세청으로 다시 전입하고자 하는 경우에는 해당 직급으로 승진한 후 2년 이상이 경과되어야 한다."
      },
      {
        "조번호": "제117조",
        "제목": "임용권자 및 운영규정의 제정운영",
        "내용": "① 소속기관의 장은 이 훈령의 취지에 반하지 아니하는 범위에서 소속 기관별로 인사운영을 위한 자체규정을 제정하여 운영할 수 있다. ② 소속기관의 장은 제1항에 따라 제정한 자체규정을 관세청장에게 보고하여야 한다. ③ 관세청장은 제1항에 따른 자체규정이 이 훈령의 취지에 부합하지 않을 경우에는 변경을 지시할 수 있다."
      },
      {
        "조번호": "제118조",
        "제목": "인사운영의 지도 감독",
        "내용": "운영지원과장은 소속기관의 인사운영 실태를 파악하고 직원들의 의견을 수렴하여 제도개선 자료로 활용하고 운영상의 문제점을 시정하기 위하여 지도점검을 실시하거나 인사관리시스템에 온라인 전용 상담창구를 운용할 수 있다. \n제13장 시보임용"
      },
      {
        "조번호": "제119조",
        "제목": "임용심사위원회",
        "내용": "① 시보공무원에 대한 정규임용 및 면직 심사를 위하여 관세청과 소속기관에 각각 임용심사위원회를 둔다. ② 임용심사위원회는 위원장 1명을 포함한 5명 이상 8명 이하의 위원으로 구성한다. ③ 관세청에 두는 임용심사위원회의 위원장은 차장이 되고, 소속 기관에 두는 임용심사위원회의 위원장은 소속 기관의 장의 다음 순위인 사람이 되고, 위원은 정규임용 예정 직급에 해당하는 계급의 상위계급자 중 관세청장 또는 소속기관의 장이 지명하는 사람이 된다. ④ 임용심사위원회에 간사 1명씩을 두되, 관세청에 두는 임용심사위원회의 간사는 운영지원과장이 되고, 소속기관에 두는 임용심사위원회의 간사는 인사담당 주무 또는 담당자가 된다. ⑤ 임용심사위원회의 회의는 재적위원 과반수의 찬성으로 의결한다. ⑥ 임용심사위원회는 시보기간 종료일 1개월 전부터 정규 공무원으로의 임용 또는 임용 제청을 위한 회의를 개최할 수 있다. 다만, 「공무원임용령」 제23조제4항 각 호의 사유에 해당하는 경우에는 시보 종료일과 관계없이 시보기간 중 회의를 개최할 수 있다. ⑦ 임용심사위원회는 다음 각 호의 사항을 평가하여야 하며, 필요시 해당 시보공무원의 출석을 명할 수 있다. 1. 근무성적 2. 교육훈련성적 3. 근무태도 4. 공직관 5. 그 밖에 공무원으로서의 자질 등 ⑧ 임용심사위원회는 별지 제12호서식의 임용심사위원회 의결서를 작성하여 임용권자 또는 임용제청권자에게 심사결과를 회의일로부터 10일 이내에 보고하여야 한다. ⑨ 임용권자 또는 임용제청권자는 임용심사위원회의 의결에 따라 면직 또는 면직제청을 결정한 경우 제8항의 의결서 사본을 첨부하여 해당 시보공무원에게 통보하여야 한다. \n제14장 보칙"
      },
      {
        "조번호": "제120조",
        "제목": "해석 및 적용",
        "내용": "이 훈령의 해석 및 적용에 이견이 있을 경우에는 관세청 인사관리위원회에서 심의하여 결정한다."
      },
      {
        "조번호": "제121조",
        "제목": "다른 규정의 적용",
        "내용": "이 훈령에서 따로 정하지 않은 사항은 「국가공무원법」, 「공무원임용령」, 「공무원 성과평가 등에 관한 규정」, 「공무원 징계령」, 「전문경력관 규정」 등 공무원 인사 관련 법령과 인사혁신처에서 정하는 규정 등에 따른다."
      },
      {
        "조번호": "제122조",
        "제목": "세부지침의 제정ㆍ운영",
        "내용": "관세청장은 이 훈령의 원활한 운영을 위하여 필요한 경우 인사관리위원회의 심의를 거쳐 세부운영지침을 제정ㆍ운영할 수 있다."
      },
      {
        "조번호": "제123조",
        "제목": "인사 운영에 관한 특례",
        "내용": "① 「전문경력관 규정」 제18조제2항에도 불구하고 탐지조사 전문경력관 및 X-RAY검색ㆍ판독 전문경력관은 「공무원 인사 운영에 관한 특례규정」 제17조에 따라 최초 직위에 임용된 날부터 다음 각 호의 기간(휴직기간, 직위해제기간 및 정직기간은 포함하지 아니한다)이 지나면 전보할 수 있다. 이에 대한 적용기간은 인사혁신처장과 협의한 바에 따른다. 1. 소속 장관이 다른 기관으로 전보하는 경우: 5년 2. 소속 장관이 같은 기관 내에서 전보하는 경우: 3년"
      }
    ]
  }
}